{"recorded_at": "2026-02-16T20:37:39.572649+00:00", "status": "stored", "item": {"header": "Кадыров выдвинет кандидатуру на выборы, если ее поддержит Путин", "text": "ГРОЗНЫЙ, 16 фев - РИА Новости. Глава Чечни Рамзан Кадыров заявил, что согласится выдвинуть кандидатуру на выборы главы республики, если ее поддержит президент России Владимир Путин.\nВ своем Telegram-канале он сообщил, что председатель правительства Чечни Магомед Даудов в ходе совещания обратился к нему от имени команды первого президента ЧР Ахмата-Хаджи Кадырова и всего чеченского народа с просьбой принять участие в предварительном голосовании по определению кандидатур от партии \" Единая Россия \" на выборы главы ЧР.\n\"Мне дорого такое высокое доверие народа, всей нашей команды, и также очень важно решение президента РФ Владимира Владимировича Путина . Я поблагодарил Магомеда Хожахмедовича и своих соратников. Подчеркнул, что соглашусь выдвинуть свою кандидатуру только в случае, если ее поддержит наш национальный лидер\", - написал Кадыров в Telegram-канале.\nВыборы главы республики пройдут осенью 2026 года, Кадыров в июле 2023 года заявлял о готовности принять в них участие.", "date": "2026-02-16T20:06:00", "hashtags": ["Политика", "Россия", "Рамзан Кадыров", "Владимир Путин", "Единая Россия", "Магомед Даудов"], "source_name": "ria_politics", "url": "https://ria.ru/20260216/kadyrov-2074797322.html"}}
{"recorded_at": "2026-02-16T20:37:41.763205+00:00", "status": "stored", "item": {"header": "Путин исключил Сергея Иванова из состава Совбеза", "text": "МОСКВА, 16 фев — РИА Новости. Президент России Владимир Путин исключил Сергея Иванова из состава Совбеза, следует из указа на сайте официального опубликования правовых актов.\nУказ вступает в силу со дня подписания.\nВ начале февраля Путин освободил Иванова от должности специального представителя президента по вопросам природоохранной деятельности, экологии и транспорта, на которой он был с 2016 года. Как рассказал представитель Кремля Дмитрий Песков , чиновник ушел по собственному желанию.\nСергею Иванову 73 года. Ранее он также занимал посты секретаря Совбеза (1999-2000), министра обороны (2001-2007), первого зампреда правительства (2007-2008), зампреда правительства (2008-2011) и руководителя администрации президента (2011-2016).", "date": "2026-02-16T15:52:00", "hashtags": ["Политика", "Россия", "Сергей Иванов (политик)", "Владимир Путин"], "source_name": "ria_politics", "url": "https://ria.ru/20260216/ivanov-2074726735.html"}}
{"recorded_at": "2026-02-16T20:37:43.311038+00:00", "status": "stored", "item": {"header": "Губернатор Орловской области Клычков подарил Путину статуэтку зубра", "text": "МОСКВА, 16 фев - РИА Новости. Президент РФ Владимир Путин получил в подарок от губернатора Орловской области Андрея Клычкова статуэтку зубра, который является одним из символов региона.\nВстреча президента с главой региона состоялась в понедельник в Кремле.\n\"Позвольте, небольшой сувенир от Орловской области - зубр, который сейчас является одним из символов Орловской области. Мы постараемся и дальше продвигать эту идею\", - сказал Клычков, передавая сувенир.\n\"Спасибо\", - поблагодарил президент.\nГлава региона доложил, что с 90-х годов в Орловской области была восстановлена популяция диких зубров.\n\"Сегодня мы уже имеем самую большую популяцию в Европе - 820 голов. Чем характерно? Четыре генетические линии, не вырождается поголовье\", - рассказал Клычков.", "date": "2026-02-16T14:00:00", "hashtags": ["Орловская область", "Россия", "Европа", "Владимир Путин", "Политика"], "source_name": "ria_politics", "url": "https://ria.ru/20260216/putin-2074695218.html"}}
{"recorded_at": "2026-02-16T20:37:44.854235+00:00", "status": "stored", "item": {"header": "Путин попросил Клычкова продолжить развитие семеноводства в Орловской области", "text": "МОСКВА, 16 фев - РИА Новости. Президент России Владимир Путин попросил главу Орловской области Андрея Клычкова продолжить развитие семеноводства в регионе.\nВ понедельник Путин принял Клычкова с докладом в Кремле. Глава региона попросил президента поддержать идею создания национального семеноводческого центра. Он добавил, что выращивание семян - это длительная работа, и в регионе сегодня есть хорошая основа для этого.\n\"Полностью согласен и прошу продолжить эту работу\", - сказал Путин.", "date": "2026-02-16T13:57:00", "hashtags": ["Политика", "Россия", "Орловская область", "Владимир Путин", "Андрей Клычков"], "source_name": "ria_politics", "url": "https://ria.ru/20260216/putin-2074694662.html"}}
{"recorded_at": "2026-02-16T20:37:46.189650+00:00", "status": "stored", "item": {"header": "Клычков рассказал Путину о развитии Орловской области и помощи военным", "text": "МОСКВА, 16 фев — РИА Новости. Глава Орловской области Андрей Клычков доложил президенту Владимиру Путину на встрече в Кремле о развитии региона и мерах поддержки участников спецоперации.\nГубернатор подчеркнул, что Орловская область уделяет большое внимание поддержке бойцов СВО.\nРегион передал уже более десяти тысяч тонн гуманитарных грузов. Со своей стороны, Путин поблагодарил Клычкова за помощь жителям Курской области.\nКлычков добавил, что среди участников конкурса \"Герои земли Орловской\" отобрали 55 лучших, они будут работать на госслужбе и в общественных организациях.\nГубернатор отметил, что за последние восемь лет в области создали около 50 предприятий, работающих в сельском хозяйстве и промышленности. Это обеспечило восемь тысяч новых рабочих мест.\nОрловская область увеличила посевные площади на четверть и добилась рекордных урожаев: 185 центнеров пшеницы с гектара.\nКлычков предложил президенту поддержать создание семеноводческого центра в регионе. Путин попросил его продолжить развитие этой отрасли. Также он призвал сделать акцент на здравоохранении.\nГлава Орловской области добавил, что строительство местного аэропорта планируют завершить на год раньше — в 2027-м. Вскоре в Орле откроют студенческий кампус с общежитиями на полторы тысячи мест.", "date": "2026-02-16T13:42:00", "hashtags": ["Политика", "Орловская область", "Россия", "Владимир Путин", "Дмитрий Песков"], "source_name": "ria_politics", "url": "https://ria.ru/20260216/putin-2074681173.html"}}
{"recorded_at": "2026-02-16T20:37:47.734477+00:00", "status": "stored", "item": {"header": "Песков: Мединский, Галузин и Костюков войдут в делегацию на переговорах в Женеве", "text": "МОСКВА, 16 фев - РИА Новости. Помощник президента Владимир Мединский, замглавы МИД РФ Михаил Галузин, начальник Главного управления Генштаба ВС РФ Игорь Костюков и другие официальные лица войдут в состав российской делегации на переговорах по Украине в Женеве, заявил пресс-секретарь российского лидера Дмитрий Песков.\n\"Там (в Абу-Даби - ред.) нашу группу возглавлял Костюков ... Действительно, делегация будет расширена в этот раз - помимо Мединского там будет замминистра Галузин и другие официальные лица\", - сказал Песков журналистам.\nРанее Песков сообщал, что переговоры по Украине продолжатся 17-18 февраля. Российскую делегацию в Женеве возглавит помощник президента Владимир Мединский. Спецпредставитель американского лидера Стив Уиткофф и зять президента США Джаред Кушнер будут на встрече по урегулированию на Украине во вторник в Женеве.", "date": "2026-02-16T12:59:00", "hashtags": ["Политика", "Украина", "Женева (город)", "Россия", "Дмитрий Песков", "Владимир Мединский", "Михаил Галузин", "Мирный план США по Украине", "Переговоры по Украине в Женеве — 2026"], "source_name": "ria_politics", "url": "https://ria.ru/20260216/peskov-2074668360.html"}}
{"recorded_at": "2026-02-16T20:37:49.836419+00:00", "status": "stored", "item": {"header": "Песков: Мединский всегда был главой российских переговорщиков по Украине", "text": "МОСКВА, 16 фев - РИА Новости. Помощник президента Владимир Мединский оставался во главе российской делегации переговорщиков по Украине, хотя не участвовал в последних раундах в Абу-Даби, заявил пресс-секретарь президента РФ Дмитрий Песков.\n\"Давайте вспомним заявление Путина, которое он неоднократно делал о том, что главой делегации российских переговорщиков является Медицинский. Это заявление Путин делал до первого раунда в Абу-Даби , во время и так далее. Поэтому Мединский оставался главой делегации наших переговорщиков\", - сказал Песков журналистам.\nРанее пресс-секретарь президента сообщал, что переговоры по Украине продолжатся 17-18 февраля. Российскую делегацию в Женеве возглавляет Мединский. Спецпредставитель американского лидера Стив Уиткофф и зять президента США Джаред Кушнер будут на встрече по урегулированию на Украине во вторник в Женеве.", "date": "2026-02-16T12:48:00", "hashtags": ["Политика", "Украина", "Абу-Даби", "Женева (город)", "Дмитрий Песков", "Владимир Мединский", "Переговоры по Украине в Женеве — 2026"], "source_name": "ria_politics", "url": "https://ria.ru/20260216/peskov-2074664821.html"}}
{"recorded_at": "2026-02-16T20:37:51.978463+00:00", "status": "stored", "item": {"header": "Песков: Путин находится в постоянном контакте с переговорщиками от РФ по Украине", "text": "МОСКВА, 16 фев - РИА Новости. Президент России Владимир Путин находится в постоянном контакте с переговорщиками от РФ по ситуации на Украине, заявил пресс-секретарь главы российского государства Дмитрий Песков.\n\"Разумеется, президент в постоянном контакте с нашими переговорщиками\", - сказал Песков журналистам, отвечая на вопрос, планирует ли Путин провести встречу с российской делегацией, которая находится на переговорах в Женеве .\nВ пятницу Песков подтвердил, что обсуждения мира на Украине продолжатся 17-18 февраля. Российскую делегацию в Женеве возглавит помощник президента Владимир Мединский . Спецпредставитель Стив Уиткофф и зять президента США Джаред Кушнер будут на встрече по урегулированию на Украине во вторник в Женеве.", "date": "2026-02-16T12:43:00", "hashtags": ["Специальная военная операция на Украине", "Политика", "Россия", "Украина", "Женева (город)", "Владимир Путин", "Дмитрий Песков", "Мирный план США по Украине", "Переговоры по Украине в Женеве — 2026"], "source_name": "ria_politics", "url": "https://ria.ru/20260216/putin-2074663464.html"}}
{"recorded_at": "2026-02-16T20:37:53.417873+00:00", "status": "stored", "item": {"header": "Песков: Путин встретится с губернатором Орловской области Клычковым", "text": "МОСКВА, 16 фев - РИА Новости. Президент России Владимир Путин в понедельник встретится с губернатором Орловской области Андреем Клычковым, сообщил пресс-секретарь главы государства Дмитрий Песков.\n\"Продолжит также наряду с остальным Путин заниматься региональными делами. Неотъемлемая часть ежедневной работы президента. Сегодня будет с докладом у президента губернатор Орловской области Андрей Клычков \", - сказал Песков журналистам.", "date": "2026-02-16T12:39:00", "hashtags": ["Орловская область", "Политика", "Россия", "Андрей Клычков", "Владимир Путин", "Дмитрий Песков"], "source_name": "ria_politics", "url": "https://ria.ru/20260216/peskov-2074662362.html"}}
{"recorded_at": "2026-02-16T20:37:55.220062+00:00", "status": "stored", "item": {"header": "Посол России Моргулов поздравил китайцев с наступающим Годом Лошади", "text": "ПЕКИН, 16 фев - РИА Новости. Посол России в Китае Игорь Моргулов поздравил в видеообращении жителей КНР с наступающим китайским Новым годом , который наступит в ночь на 17 февраля и пройдет под знаком Огненной Лошади .\nЧуньцзе, или Праздник весны, в этот раз наступит в ночь на 17 февраля. Согласно восточному календарю, начнется год Огненной Лошади , который завершится 5 февраля 2027 года. Длинные выходные по случаю праздника в КНР в этом году начались с 15 февраля и продлятся до 23 февраля.\nВ видеоролике, опубликованном посольством РФ в КНР, Моргулов посещает выставку в Национальной художественной галерее в Пекине , посвященную символу Нового года. Дипломат отметил, что образ лошади занимает важное место в культурах России и Китая. По его словам, лошадь олицетворяет собой неудержимую энергию и развитие, дух лидерства и новаторства, твердую решимость в достижении целей. \"Когда я вижу этих полных жизненной энергии, свободных, стремящихся вперед лошадей, думаю о непрерывно углубляющемся всеобъемлющем стратегическом взаимодействии России и Китая\", - сказал посол.\nПосол в своем поздравлении, описывая отношения Москвы и Пекина, привел традиционное китайское выражение. \"Два благородных скакуна в одной упряжи сквозь непогоду мчатся навстречу весне\", - сказал он.\nДипломат пожелал китайскому народу спокойствия и здоровья, счастья, а Китаю - благополучия и процветания.\nВ китайской культуре существуют 12 знаков животных, каждый из которых соотносится с определенным временным циклом. Каждый год один из знаков животных \"соединяется\" с одним из пяти элементов (металл, дерево, огонь, вода, земля), образуя пару. Каждая из таких комбинаций повторяется один раз в 60 лет. Таким образом, прошлый год огненной лошади отмечался в 1966 году.\nВ Китае лошадь ассоциируется с мудростью, прогрессом, духом предприимчивости. Согласно традиционной китайской культуре, лошадь часто описывают, как \"дракона, передвигающегося по земле\". Одна из легенд китайской мифологии повествует о лунма - лошади-драконе, которая вышла из вод реки Хуанхэ с изображением диаграммы на спине, вдохновившей легендарного первого правителя Китая Фу Си на создание иероглифической письменности и нумерологии, что, согласно мифу, заложило основу китайской цивилизации. По этой причине год лошади символизирует мудрость, благополучие и предприимчивость, а лунма - лошадь-дракон стала культурным символом, вдохновляющим людей на стремление к прогрессу.", "date": "2026-02-16T07:53:00", "hashtags": ["Китай", "Россия", "Пекин", "Игорь Моргулов", "Политика"], "source_name": "ria_politics", "url": "https://ria.ru/20260216/kitay-2074597280.html"}}
{"recorded_at": "2026-02-16T20:37:57.157438+00:00", "status": "stored", "item": {"header": "Константинов: Крым готов принять Трампа с официальным визитом", "text": "СИМФЕРОПОЛЬ, 16 фев – РИА Новости. Крым готов принять президента США Дональда Трампа с официальном визитом, заявил РИА Новости глава крымского парламента Владимир Константинов.\n\" Трампа мы готовы видеть в Крыму . Мы с удовольствием покажем, кем мы были и кем стали\", - сказал Константинов .\nПо его словам, крымчане хотели бы иметь диалог с политиками, способными трезво и объективно воспринимать реальность.\nКрым стал российским регионом в марте 2014 года по итогам референдума после госпереворота на Украине . На референдуме 96,77% избирателей в Крыму и 95,6% в Севастополе высказались за вхождение в состав России . Украина по-прежнему считает Крым своей временно оккупированной территорией, многие страны Запада поддерживают Киев по этому вопросу. Со своей стороны, руководство России неоднократно заявляло, что жители Крыма проголосовали за воссоединение с Россией демократическим путем, в полном соответствии с международным правом и Уставом ООН . По словам президента РФ Владимира Путина , вопрос Крыма \"закрыт окончательно\".", "date": "2026-02-16T07:04:00", "hashtags": ["Республика Крым", "Россия", "Украина", "Дональд Трамп", "Владимир Константинов", "Владимир Путин", "ООН", "Политика"], "source_name": "ria_politics", "url": "https://ria.ru/20260216/krym-2074594271.html"}}
