{"header": "Мишустин завершил встречи с депутатами перед отчетом правительства в Госдуме", "text": "", "date": "2026-02-12T19:18:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ", "Единая Россия", "КПРФ", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Мишустин назвал вклад ЛДПР в развитие России значимым", "text": "", "date": "2026-02-12T17:37:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ", "Правительство РФ", "Владимир Жириновский", "Леонид Слуцкий (политик)"], "source_name": "ria_politics"}
{"header": "Мишустин провел встречу с депутатами фракции «Новые люди»", "text": "", "date": "2026-02-12T17:36:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ", "ЛДПР", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Слуцкий: Жириновский силой интеллекта мог заглянуть в будущее", "text": "", "date": "2026-02-12T17:28:00", "hashtags": ["Политика", "Россия", "Владимир Жириновский", "Леонид Слуцкий (политик)", "Михаил Мишустин", "ЛДПР", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Мишустин: политическое наследие Жириновского вдохновляет либерал-демократов в ГД", "text": "", "date": "2026-02-12T17:09:00", "hashtags": ["Политика", "Россия", "Владимир Жириновский", "Михаил Мишустин", "Вячеслав Володин", "ЛДПР", "Госдума РФ", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Мишустин рассчитывает на продолжение открытого и эффективного диалога с ЛДПР", "text": "", "date": "2026-02-12T17:05:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Мишустин провел встречу с депутатами ЛДПР перед отчетом правительства", "text": "", "date": "2026-02-12T16:43:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ", "Единая Россия", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Лавров: работа межправкомиссии России и Буркина-Фасо может начаться в 2026 году", "text": "", "date": "2026-02-12T15:07:00", "hashtags": ["Россия", "Буркина-Фасо", "Сергей Лавров", "Политика"], "source_name": "ria_politics"}
{"header": "Путин поручил Росимуществу помогать новым регионам в управлении имуществом", "text": "", "date": "2026-02-12T14:05:00", "hashtags": ["Россия", "Донецкая Народная Республика", "Луганская Народная Республика", "Владимир Путин", "Вадим Яковенко", "Федеральное агентство по управлению государственным имуществом (Росимущество)", "Политика"], "source_name": "ria_politics"}
{"header": "Путин провел в Кремле встречу с главой Росимущества Яковенко", "text": "", "date": "2026-02-12T13:44:00", "hashtags": ["Россия", "Владимир Путин", "Вадим Яковенко", "Дмитрий Песков", "Федеральное агентство по управлению государственным имуществом (Росимущество)", "Министерство финансов РФ (Минфин России)", "Политика"], "source_name": "ria_politics"}
{"header": "Путин в четверг проведет встречу с главой Росимущества Яковенко", "text": "", "date": "2026-02-12T13:19:00", "hashtags": ["Политика", "Россия", "Владимир Путин", "Вадим Яковенко", "Дмитрий Песков", "Федеральное агентство по управлению государственным имуществом (Росимущество)"], "source_name": "ria_politics"}
{"header": "Примаков: растет число обращений с просьбами о получении гражданства РФ", "text": "", "date": "2026-02-12T08:41:00", "hashtags": ["Политика", "Россия", "Евгений Примаков", "Федеральное агентство по делам Содружества Независимых Государств, соотечественников, проживающих за рубежом, и по международному гуманитарному сотрудничеству (Россотрудничество)"], "source_name": "ria_politics"}
{"header": "Медведев заявил, что \"Единая Россия\" ставит цель победить на выборах в Госдуму", "text": "", "date": "2026-02-11T22:39:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Медведев считает, что съезд \"Единой России\" в августе должен пройти в три этапа", "text": "", "date": "2026-02-11T21:38:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: Народная программа ЕР будет разделена на два блока", "text": "", "date": "2026-02-11T21:09:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: основной предвыборный документ ЕР должен быть предельно конкретным", "text": "", "date": "2026-02-11T21:05:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: предложения россиян чаще носят не частный, а системный характер", "text": "", "date": "2026-02-11T20:52:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев не ожидал от недругов России попытки зачеркнуть ее культурное наследие", "text": "", "date": "2026-02-11T20:44:00", "hashtags": ["Культура", "Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: предвыборная программа ЕР будет принята на съезде партии в августе", "text": "", "date": "2026-02-11T20:39:00", "hashtags": ["Политика", "Дмитрий Медведев", "Единая Россия", "Россия"], "source_name": "ria_politics"}
{"header": "Медведев: абсолютное большинство положений народной программы ЕР исполнено", "text": "", "date": "2026-02-11T20:25:00", "hashtags": ["Политика", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Мишустин завершил встречи с депутатами перед отчетом правительства в Госдуме", "text": "МОСКВА, 12 фев - РИА Новости. Правительство России в четверг завершило серию встреч с депутатами думских фракций перед ежегодным отчетом кабинета министров в Государственной думе.\nПредседатель Госдумы Вячеслав Володин ранее сообщил, что отчет правительства о работе в 2025 году пройдет 25 февраля.\nПремьер-министр РФ Михаил Мишустин и члены правительства 26 января встретились с представителями \" Единой России \". Аналогичные встречи с депутатами КПРФ и \" Справедливой России \" состоялись 3 февраля. В четверг 12 февраля Мишустин провел заключительные консультации - с депутатами ЛДПР и фракции \"Новые люди\".\nВстречи премьера с представителями каждой из фракций традиционно проходят в преддверии отчетов кабмина в нижней палате парламента. Эти консультации позволяют обеспечить координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки, отмечали ранее в правительстве.", "date": "2026-02-12T19:18:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ", "Единая Россия", "КПРФ", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Мишустин назвал вклад ЛДПР в развитие России значимым", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин назвал значимым вклад партии ЛДПР в развитие России.\nМишустин в четверг провел встречу с депутатами Государственной Думы от партии ЛДПР в рамках подготовки к отчету правительства в Госдуме .\n\"Фракция ЛДПР в своей работе успешно реализует в своей работе адресный подход, когда готовит предложения по мерам поддержки. Очевидно, что многие такие предложения появляются по итогам прямого общения с людьми в российских субъектах, как результат обратной связи, о которой нам постоянного говорит президент\", - добавил российский премьер.\nОн отметил вклад фракции и ее руководителя Леонида Слуцкого в укрепление позиций России на мировой арене. Мишустин упомянул, что уникальное политическое наследие основателя ЛДПР Владимира Жириновского продолжает вдохновлять либерал-демократов и в поиске дипломатических решений, в межпарламентских контактах.\n\"Фракция и вы, Леонид Эдуардович, как глава комитета по международным делам многое делаете для налаживания такого общения, что необходимо для формирования отношений с дружественными странами и для принятия нормативных актов, укрепляющих позиции нашей страны. Уверен, что ЛДПР и далее будет успешно действовать по этому важнейшему направлению\", - обратился глава кабмина к Слуцкому.", "date": "2026-02-12T17:37:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ", "Правительство РФ", "Владимир Жириновский", "Леонид Слуцкий (политик)"], "source_name": "ria_politics"}
{"header": "Мишустин провел встречу с депутатами фракции «Новые люди»", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин в четверг встретился с депутатами думской фракции \"Новые люди\" в рамках подготовки к ежегодному отчету правительства в Госдуме.\nВстречи премьера с депутатами каждой из фракций традиционно проходят в преддверии отчетов кабмина в нижней палате парламента. Эти консультации позволяют обеспечить координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки, отмечали в правительстве.\nРанее премьер также встретился с представителями ЛДПР . Встреча Мишустина с представителями \" Единой России \" состоялась 26 января, а 3 февраля глава правительства встречался с депутатами КПРФ и \" Справедливой России \".\nПредседатель Госдумы Вячеслав Володин сообщал, что отчет правительства о работе в 2025 году пройдет 25 февраля.", "date": "2026-02-12T17:36:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ", "ЛДПР", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Слуцкий: Жириновский силой интеллекта мог заглянуть в будущее", "text": "МОСКВА, 12 фев - РИА Новости. Прогнозы основателя ЛДПР Владимира Жириновского продолжают сбываться, он силой интеллекта мог заглянуть в будущее, заявил лидер партии Леонид Слуцкий.\nПремьер-министр РФ Михаил Мишустин в четверг провел встречу с руководством думской фракции ЛДПР в рамках подготовки к отчету кабмина в Госдуме . Глава правительства в ходе встречи отметил, что Жириновский был ярким парламентарием, а уникальное политическое наследие Жириновского продолжает вдохновлять либерал-демократов в Госдуме.\n\"Основатель ЛДПР Владимир Вольфович Жириновский, спасибо огромное, что Вы его сегодня вспомнили в начале. Двадцать пятого апреля - 80 лет. И работает уникальный организационный комитет по подготовке и проведению мероприятий по празднованию 80-летия одного из самых ярких политиков современной России, человека, который силой интеллекта мог заглянуть в будущее. Его прогнозы продолжают сбываться\", - сказал Слуцкий .\nЛидер партии поблагодарил вице-премьера РФ Дмитрия Чернышенко , а также главу Минфина РФ Антона Силуанова , которые работают в составе организационного комитета.\n\"Мы здесь абсолютно действуем в унисон. Возглавляет организационный комитет Вячеслав Викторович Володин (председатель Госдумы - ред.). Сегодня эти идеи, идеи Владимира Вольфовича, актуальны как никогда\", - добавил он.\nЖириновский на протяжении более чем 30 лет возглавлял ЛДПР, также он был депутатом Госдумы всех восьми созывов. Политик скончался 6 апреля 2022 года после продолжительной болезни, ему было 75 лет.", "date": "2026-02-12T17:28:00", "hashtags": ["Политика", "Россия", "Владимир Жириновский", "Леонид Слуцкий (политик)", "Михаил Мишустин", "ЛДПР", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Мишустин: политическое наследие Жириновского вдохновляет либерал-демократов в ГД", "text": "МОСКВА, 12 фев - РИА Новости . Основатель партии ЛДПР Владимир Жириновский был ярким парламентарием, его уникальное политическое наследие продолжает вдохновлять либерал-демократов в Госдуме, сообщил премьер-министр РФ Михаил Мишустин.\nГлава правительства в четверг провел встречу с руководством думской фракции партии ЛДПР в рамках подготовки к отчету кабмина в Госдуме . Мишустин отметил, что ЛДПР внесла значимый вклад в развитие России , во многом, благодаря деятельности Жириновского .\nЖириновский на протяжении более чем 30 лет возглавлял ЛДПР, также он был депутатом Госдумы всех восьми созывов. Политик скончался 6 апреля 2022 года после продолжительной болезни, ему было 75 лет.\nПредседатель Госдумы Вячеслав Володин сообщал, что отчет правительства о работе в 2025 году пройдет 25 февраля.", "date": "2026-02-12T17:09:00", "hashtags": ["Политика", "Россия", "Владимир Жириновский", "Михаил Мишустин", "Вячеслав Володин", "ЛДПР", "Госдума РФ", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Мишустин рассчитывает на продолжение открытого и эффективного диалога с ЛДПР", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр России Михаил Мишустин заявил, что рассчитывает на продолжение открытого и эффективного диалога с фракцией ЛДПР в Госдуме.\nВ четверг Мишустин провел встречу с руководством фракции ЛДПР .\n\"Рассчитываем, что диалог наш далее будет таким же открытым, эффективным и результативным\", - сказал Мишустин.", "date": "2026-02-12T17:05:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Мишустин провел встречу с депутатами ЛДПР перед отчетом правительства", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин провел в четверг встречу с представителями думской фракции ЛДПР в рамках подготовки к отчету правительства в Госдуме, который запланирован на 25 февраля.\nВстречи премьера с депутатами каждой из фракций традиционно проходят в преддверии ежегодных отчетов кабмина в нижней палате парламента.\nЭти консультации, как отмечали в правительстве, позволяют обеспечить необходимую координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки.\nВстреча Мишустина с представителями \" Единой России \" состоялась 26 января, а 3 февраля глава правительства встречался с депутатами КПРФ и \" Справедливой России \".", "date": "2026-02-12T16:43:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ", "Единая Россия", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Лавров: работа межправкомиссии России и Буркина-Фасо может начаться в 2026 году", "text": "МОСКВА, 12 фев - РИА Новости. Россия и Буркина-Фасо смогут запустить работу межправительственной комиссии по торгово-экономическому сотрудничеству в 2026 году, заявил министр иностранных дел Сергей Лавров.", "date": "2026-02-12T15:07:00", "hashtags": ["Россия", "Буркина-Фасо", "Сергей Лавров", "Политика"], "source_name": "ria_politics"}
{"header": "Путин поручил Росимуществу помогать новым регионам в управлении имуществом", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин поручил Росимуществу по максимуму помогать властям ДНР, ЛНР, Запорожской и Херсонской областей в управлении имуществом.\nВ четверг Путин встретился с главой Росимущества Вадимом Яковенко . Он доложил президенту, что ведомство в течение трех лет проводило работу по разграничению имущества в воссоединенных субъектах. В 2025 году была полностью завершена работа по разграничению объектов федеральной собственности. Также Росимущество помогает регионам завершить такую работу по разграничению на региональную и муниципальную собственность.\n\"По максимуму надо помогать им брать в свои руки владение имуществом\", - сказал Путин.", "date": "2026-02-12T14:05:00", "hashtags": ["Россия", "Донецкая Народная Республика", "Луганская Народная Республика", "Владимир Путин", "Вадим Яковенко", "Федеральное агентство по управлению государственным имуществом (Росимущество)", "Политика"], "source_name": "ria_politics"}
{"header": "Путин провел в Кремле встречу с главой Росимущества Яковенко", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин принял в четверг в Кремле с докладом главу Росимущества Вадима Яковенко.\nРанее пресс-секретарь президента РФ Дмитрий Песков сообщил, что Яковенко представит Путину доклад по итогам 2025 года.\n\"Поговорим по итогам работы за год\", - предложил Путин руководителю ведомства, начиная встречу.\nЯковенко сообщил президенту, что план работы Росимущества в минувшем году был исполнен в полном объеме. По его словам, ведомство обеспечило поступление в бюджет РФ 638 миллиардов рублей.\nРосимущество находится в ведении Минфина , осуществляет управление федеральным имуществом, в том числе организует приватизацию, реализует арестованное, конфискованное и иное имущество, обращенное в собственность государства.", "date": "2026-02-12T13:44:00", "hashtags": ["Россия", "Владимир Путин", "Вадим Яковенко", "Дмитрий Песков", "Федеральное агентство по управлению государственным имуществом (Росимущество)", "Министерство финансов РФ (Минфин России)", "Политика"], "source_name": "ria_politics"}
{"header": "Путин в четверг проведет встречу с главой Росимущества Яковенко", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин в четверг встретится с главой Росимущества Вадимом Яковенко, сообщил пресс-секретарь президента РФ Дмитрий Песков.\nПресс-секретарь главы государства отметил, что Путин в четверг работает в Кремле.\n\"Будет в середине дня на приеме у Путина глава Росимущества , это руководитель федерального агентства по управлению государственным имуществом Вадим Яковенко . Очень важное агентство, которое занимается учетом федеральной собственности, обеспечивает приток в казну существенных средств. Очень ответственное дело. И сегодня будет доклад президенту по итогам 2025 года\", - сказал Песков журналистам.\nКроме того, Путин проведет внутренние встречи и совещания закрытого характера.", "date": "2026-02-12T13:19:00", "hashtags": ["Политика", "Россия", "Владимир Путин", "Вадим Яковенко", "Дмитрий Песков", "Федеральное агентство по управлению государственным имуществом (Росимущество)"], "source_name": "ria_politics"}
{"header": "Примаков: растет число обращений с просьбами о получении гражданства РФ", "text": "МОСКВА, 12 фев - РИА Новости. Граждане западных стран в последнее время все чаще обращаются с просьбами о переселении в РФ и получении гражданства, сообщил в интервью РИА Новости глава Россотрудничества Евгений Примаков.\n\"В последнее время мы отмечаем рост обращений граждан западных стран с просьбой о переселении в Российскую Федерацию и получении российского гражданства. Их главный мотив – несогласие с проводимым на Западе курсом, направленным на разрушение институтов семьи и традиционных моральных ценностей\", - сказал Примаков .\nПолный текст интервью читайте на сайте ria.ru в 14.00 мск.", "date": "2026-02-12T08:41:00", "hashtags": ["Политика", "Россия", "Евгений Примаков", "Федеральное агентство по делам Содружества Независимых Государств, соотечественников, проживающих за рубежом, и по международному гуманитарному сотрудничеству (Россотрудничество)"], "source_name": "ria_politics"}
{"header": "Медведев заявил, что \"Единая Россия\" ставит цель победить на выборах в Госдуму", "text": "МОСКВА, 11 фев - РИА Новости. \"Единая Россия\" ставит цель победить на парламентских выборах, заявил в среду председатель партии, зампред Совета безопасности РФ Дмитрий Медведев.\nВ среду он провел встречу с экспертной группой, которая будет участвовать в подготовке Народной программы \" Единой России \".\nВыборы депутатов Госдумы пройдут в единый день голосования 20 сентября 2026 года.", "date": "2026-02-11T22:39:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Медведев считает, что съезд \"Единой России\" в августе должен пройти в три этапа", "text": "МОСКВА, 11 фев - РИА Новости. Съезд \"Единой России\" в августе 2026 года пройдет в три этапа, сообщил председатель партии, заместитель председателя Совета безопасности РФ Дмитрий Медведев.\nМедведев на встрече с экспертной группой, которая будет участвовать в подготовке народной программы \" Единой России \", сообщил, что предвыборная программа партии будет принята на съезде в августе.", "date": "2026-02-11T21:38:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: Народная программа ЕР будет разделена на два блока", "text": "МОСКВА, 11 фев - РИА Новости. Председатель партии \"Единая Россия\", зампред Совета безопасности РФ Дмитрий Медведев сообщил, что Народная программа ЕР будет разделена на два блока.\nОн отметил, что традиционно документ, с которым партия идет на выборы, называется предвыборной программой. Однако горизонт планирования деятельности \" Единой России \" должен быть шире и рассчитан на более длительный срок, чем пять лет.\n\"Родилась идея, подчеркиваю, ее можно сегодня обсудить, сам программный документ разделить на две составляющих. Первая – это набор идеологий, идеологем, ценностей, которых придерживается \"Единая Россия\", и которые естественно не могут меняться от выборов к выборам\", - сказал Медведев на встрече с экспертной группой, которая будет участвовать в подготовке Народной программы \"Единой России\".\nКроме того, по словам председателя партии, существует предвыборный документ, который касается деятельности \"Единой России\" по всем направлениям, волнующим граждан.\n\"Я имею в виду, естественно, образование, здравоохранение, науку, культуру. Сегодня, безусловно, специальную военную операцию. И достижение Победы на фронте. Такой документ мы тоже должны с вами подготовить и предложить нашим гражданам, нашим избирателям...\", - сказал Медведев.", "date": "2026-02-11T21:09:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: основной предвыборный документ ЕР должен быть предельно конкретным", "text": "МОСКВА, 11 фев - РИА Новости. Предвыборный документ, который \"Единая Россия\" примет на съезде в августе, должен быть предельно конкретным, заявил в среду председатель партии, зампред Совбеза РФ Дмитрий Медведев.\nПо его словам, \"нет мелких проблем\", если что-то беспокоит и расстраивает людей, это становится частью задачи для \"Единой России\".", "date": "2026-02-11T21:05:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: предложения россиян чаще носят не частный, а системный характер", "text": "МОСКВА, 11 фев - РИА Новости. Нельзя при подготовке народной программы \"Единой России\" относиться к предложениям граждан как к частным вопросам, часто такие проблемы носят именно системный характер, заявил зампредседателя Совбеза России, председатель партии Дмитрий Медведев.\nОн отметил, что такими \"системными проблемами\" являются вопросы развития медицины в регионах, нехватки автобусов, в том числе школьных, а также газификация села.", "date": "2026-02-11T20:52:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев не ожидал от недругов России попытки зачеркнуть ее культурное наследие", "text": "МОСКВА, 11 фев - РИА Новости. Зампред Совбеза РФ, председатель \"Единой России\" Дмитрий Медведев заявил, что не ожидал от недругов РФ тотальной попытки зачеркнуть ее культурное наследие.\nОн отметил, что Россия является ведущей державой в сфере культуры, которая дала миру огромное количество писателей, поэтов, художников и композиторов.\n\"Все это поставить на паузу? Маркировать красным, сказать, что этих показывать нельзя? Хотя, казалось бы, где условный Толстой или Чехов и сегодняшние дни, вот это удивительно на самом деле, а с другой стороны, не удивительно. Нужно будет это все запомнить и на будущее иметь в виду\", - подчеркнул Медведев .\nПредседатель \" Единой России \" заявил, что вопрос не только в том, что РФ пытаются лишить денег, технологий, но и в том, что пытаются забыть, \"что такие люди были, потому что они неправильные, причем даже те, которые умерли за 200 лет до СВО\".", "date": "2026-02-11T20:44:00", "hashtags": ["Культура", "Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: предвыборная программа ЕР будет принята на съезде партии в августе", "text": "МОСКВА, 11 фев - РИА Новости. Предвыборная программа \"Единой России\" будет принята на съезде партии в августе, заявил председатель партии \"Единая Россия\", заместитель председателя Совета безопасности РФ Дмитрий Медведев.\nВидео выступления он опубликовал на своей странице в социальной сети \"ВКонтакте\" .\nОн предложил членам партии подготовить до июня рамку большой программы, рассчитанной на десятилетия, чтобы граждане видели цели, которые ставит перед собой \"Единая Россия\".\n\"Это по-честному, и эти цели, они действительно носят долгосрочный характер. А где-то к августу месяцу, к определенному этапу съезда, а мы полагаем, что съезд должен пройти в три этапа, подготовить уже предвыборный документ с конкретными позициями, с цифрами, с конкретными задачами, рассчитанными на пятилетку, и который будет обсчитан и реализуем\", - добавил Медведев.", "date": "2026-02-11T20:39:00", "hashtags": ["Политика", "Дмитрий Медведев", "Единая Россия", "Россия"], "source_name": "ria_politics"}
{"header": "Медведев: абсолютное большинство положений народной программы ЕР исполнено", "text": "МОСКВА, 11 фев - РИА Новости. Абсолютное большинство положений Народной программы \"Единой России\" исполнено, заявил председатель партии Дмитрий Медведев.", "date": "2026-02-11T20:25:00", "hashtags": ["Политика", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Мишустин завершил встречи с депутатами перед отчетом правительства в Госдуме", "text": "МОСКВА, 12 фев - РИА Новости. Правительство России в четверг завершило серию встреч с депутатами думских фракций перед ежегодным отчетом кабинета министров в Государственной думе.\nПредседатель Госдумы Вячеслав Володин ранее сообщил, что отчет правительства о работе в 2025 году пройдет 25 февраля.\nПремьер-министр РФ Михаил Мишустин и члены правительства 26 января встретились с представителями \" Единой России \". Аналогичные встречи с депутатами КПРФ и \" Справедливой России \" состоялись 3 февраля. В четверг 12 февраля Мишустин провел заключительные консультации - с депутатами ЛДПР и фракции \"Новые люди\".\nВстречи премьера с представителями каждой из фракций традиционно проходят в преддверии отчетов кабмина в нижней палате парламента. Эти консультации позволяют обеспечить координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки, отмечали ранее в правительстве.", "date": "2026-02-12T19:18:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ", "Единая Россия", "КПРФ", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Мишустин назвал вклад ЛДПР в развитие России значимым", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин назвал значимым вклад партии ЛДПР в развитие России.\nМишустин в четверг провел встречу с депутатами Государственной Думы от партии ЛДПР в рамках подготовки к отчету правительства в Госдуме .\n\"Фракция ЛДПР в своей работе успешно реализует в своей работе адресный подход, когда готовит предложения по мерам поддержки. Очевидно, что многие такие предложения появляются по итогам прямого общения с людьми в российских субъектах, как результат обратной связи, о которой нам постоянного говорит президент\", - добавил российский премьер.\nОн отметил вклад фракции и ее руководителя Леонида Слуцкого в укрепление позиций России на мировой арене. Мишустин упомянул, что уникальное политическое наследие основателя ЛДПР Владимира Жириновского продолжает вдохновлять либерал-демократов и в поиске дипломатических решений, в межпарламентских контактах.\n\"Фракция и вы, Леонид Эдуардович, как глава комитета по международным делам многое делаете для налаживания такого общения, что необходимо для формирования отношений с дружественными странами и для принятия нормативных актов, укрепляющих позиции нашей страны. Уверен, что ЛДПР и далее будет успешно действовать по этому важнейшему направлению\", - обратился глава кабмина к Слуцкому.", "date": "2026-02-12T17:37:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ", "Правительство РФ", "Владимир Жириновский", "Леонид Слуцкий (политик)"], "source_name": "ria_politics"}
{"header": "Мишустин провел встречу с депутатами фракции «Новые люди»", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин в четверг встретился с депутатами думской фракции \"Новые люди\" в рамках подготовки к ежегодному отчету правительства в Госдуме.\nВстречи премьера с депутатами каждой из фракций традиционно проходят в преддверии отчетов кабмина в нижней палате парламента. Эти консультации позволяют обеспечить координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки, отмечали в правительстве.\nРанее премьер также встретился с представителями ЛДПР . Встреча Мишустина с представителями \" Единой России \" состоялась 26 января, а 3 февраля глава правительства встречался с депутатами КПРФ и \" Справедливой России \".\nПредседатель Госдумы Вячеслав Володин сообщал, что отчет правительства о работе в 2025 году пройдет 25 февраля.", "date": "2026-02-12T17:36:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ", "ЛДПР", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Слуцкий: Жириновский силой интеллекта мог заглянуть в будущее", "text": "МОСКВА, 12 фев - РИА Новости. Прогнозы основателя ЛДПР Владимира Жириновского продолжают сбываться, он силой интеллекта мог заглянуть в будущее, заявил лидер партии Леонид Слуцкий.\nПремьер-министр РФ Михаил Мишустин в четверг провел встречу с руководством думской фракции ЛДПР в рамках подготовки к отчету кабмина в Госдуме . Глава правительства в ходе встречи отметил, что Жириновский был ярким парламентарием, а уникальное политическое наследие Жириновского продолжает вдохновлять либерал-демократов в Госдуме.\n\"Основатель ЛДПР Владимир Вольфович Жириновский, спасибо огромное, что Вы его сегодня вспомнили в начале. Двадцать пятого апреля - 80 лет. И работает уникальный организационный комитет по подготовке и проведению мероприятий по празднованию 80-летия одного из самых ярких политиков современной России, человека, который силой интеллекта мог заглянуть в будущее. Его прогнозы продолжают сбываться\", - сказал Слуцкий .\nЛидер партии поблагодарил вице-премьера РФ Дмитрия Чернышенко , а также главу Минфина РФ Антона Силуанова , которые работают в составе организационного комитета.\n\"Мы здесь абсолютно действуем в унисон. Возглавляет организационный комитет Вячеслав Викторович Володин (председатель Госдумы - ред.). Сегодня эти идеи, идеи Владимира Вольфовича, актуальны как никогда\", - добавил он.\nЖириновский на протяжении более чем 30 лет возглавлял ЛДПР, также он был депутатом Госдумы всех восьми созывов. Политик скончался 6 апреля 2022 года после продолжительной болезни, ему было 75 лет.", "date": "2026-02-12T17:28:00", "hashtags": ["Политика", "Россия", "Владимир Жириновский", "Леонид Слуцкий (политик)", "Михаил Мишустин", "ЛДПР", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Мишустин: политическое наследие Жириновского вдохновляет либерал-демократов в ГД", "text": "МОСКВА, 12 фев - РИА Новости . Основатель партии ЛДПР Владимир Жириновский был ярким парламентарием, его уникальное политическое наследие продолжает вдохновлять либерал-демократов в Госдуме, сообщил премьер-министр РФ Михаил Мишустин.\nГлава правительства в четверг провел встречу с руководством думской фракции партии ЛДПР в рамках подготовки к отчету кабмина в Госдуме . Мишустин отметил, что ЛДПР внесла значимый вклад в развитие России , во многом, благодаря деятельности Жириновского .\nЖириновский на протяжении более чем 30 лет возглавлял ЛДПР, также он был депутатом Госдумы всех восьми созывов. Политик скончался 6 апреля 2022 года после продолжительной болезни, ему было 75 лет.\nПредседатель Госдумы Вячеслав Володин сообщал, что отчет правительства о работе в 2025 году пройдет 25 февраля.", "date": "2026-02-12T17:09:00", "hashtags": ["Политика", "Россия", "Владимир Жириновский", "Михаил Мишустин", "Вячеслав Володин", "ЛДПР", "Госдума РФ", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Мишустин рассчитывает на продолжение открытого и эффективного диалога с ЛДПР", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр России Михаил Мишустин заявил, что рассчитывает на продолжение открытого и эффективного диалога с фракцией ЛДПР в Госдуме.\nВ четверг Мишустин провел встречу с руководством фракции ЛДПР .\n\"Рассчитываем, что диалог наш далее будет таким же открытым, эффективным и результативным\", - сказал Мишустин.", "date": "2026-02-12T17:05:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Мишустин провел встречу с депутатами ЛДПР перед отчетом правительства", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин провел в четверг встречу с представителями думской фракции ЛДПР в рамках подготовки к отчету правительства в Госдуме, который запланирован на 25 февраля.\nВстречи премьера с депутатами каждой из фракций традиционно проходят в преддверии ежегодных отчетов кабмина в нижней палате парламента.\nЭти консультации, как отмечали в правительстве, позволяют обеспечить необходимую координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки.\nВстреча Мишустина с представителями \" Единой России \" состоялась 26 января, а 3 февраля глава правительства встречался с депутатами КПРФ и \" Справедливой России \".", "date": "2026-02-12T16:43:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ", "Единая Россия", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Лавров: работа межправкомиссии России и Буркина-Фасо может начаться в 2026 году", "text": "МОСКВА, 12 фев - РИА Новости. Россия и Буркина-Фасо смогут запустить работу межправительственной комиссии по торгово-экономическому сотрудничеству в 2026 году, заявил министр иностранных дел Сергей Лавров.", "date": "2026-02-12T15:07:00", "hashtags": ["Россия", "Буркина-Фасо", "Сергей Лавров", "Политика"], "source_name": "ria_politics"}
{"header": "Путин поручил Росимуществу помогать новым регионам в управлении имуществом", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин поручил Росимуществу по максимуму помогать властям ДНР, ЛНР, Запорожской и Херсонской областей в управлении имуществом.\nВ четверг Путин встретился с главой Росимущества Вадимом Яковенко . Он доложил президенту, что ведомство в течение трех лет проводило работу по разграничению имущества в воссоединенных субъектах. В 2025 году была полностью завершена работа по разграничению объектов федеральной собственности. Также Росимущество помогает регионам завершить такую работу по разграничению на региональную и муниципальную собственность.\n\"По максимуму надо помогать им брать в свои руки владение имуществом\", - сказал Путин.", "date": "2026-02-12T14:05:00", "hashtags": ["Россия", "Донецкая Народная Республика", "Луганская Народная Республика", "Владимир Путин", "Вадим Яковенко", "Федеральное агентство по управлению государственным имуществом (Росимущество)", "Политика"], "source_name": "ria_politics"}
{"header": "Путин провел в Кремле встречу с главой Росимущества Яковенко", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин принял в четверг в Кремле с докладом главу Росимущества Вадима Яковенко.\nРанее пресс-секретарь президента РФ Дмитрий Песков сообщил, что Яковенко представит Путину доклад по итогам 2025 года.\n\"Поговорим по итогам работы за год\", - предложил Путин руководителю ведомства, начиная встречу.\nЯковенко сообщил президенту, что план работы Росимущества в минувшем году был исполнен в полном объеме. По его словам, ведомство обеспечило поступление в бюджет РФ 638 миллиардов рублей.\nРосимущество находится в ведении Минфина , осуществляет управление федеральным имуществом, в том числе организует приватизацию, реализует арестованное, конфискованное и иное имущество, обращенное в собственность государства.", "date": "2026-02-12T13:44:00", "hashtags": ["Россия", "Владимир Путин", "Вадим Яковенко", "Дмитрий Песков", "Федеральное агентство по управлению государственным имуществом (Росимущество)", "Министерство финансов РФ (Минфин России)", "Политика"], "source_name": "ria_politics"}
{"header": "Путин в четверг проведет встречу с главой Росимущества Яковенко", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин в четверг встретится с главой Росимущества Вадимом Яковенко, сообщил пресс-секретарь президента РФ Дмитрий Песков.\nПресс-секретарь главы государства отметил, что Путин в четверг работает в Кремле.\n\"Будет в середине дня на приеме у Путина глава Росимущества , это руководитель федерального агентства по управлению государственным имуществом Вадим Яковенко . Очень важное агентство, которое занимается учетом федеральной собственности, обеспечивает приток в казну существенных средств. Очень ответственное дело. И сегодня будет доклад президенту по итогам 2025 года\", - сказал Песков журналистам.\nКроме того, Путин проведет внутренние встречи и совещания закрытого характера.", "date": "2026-02-12T13:19:00", "hashtags": ["Политика", "Россия", "Владимир Путин", "Вадим Яковенко", "Дмитрий Песков", "Федеральное агентство по управлению государственным имуществом (Росимущество)"], "source_name": "ria_politics"}
{"header": "Примаков: растет число обращений с просьбами о получении гражданства РФ", "text": "МОСКВА, 12 фев - РИА Новости. Граждане западных стран в последнее время все чаще обращаются с просьбами о переселении в РФ и получении гражданства, сообщил в интервью РИА Новости глава Россотрудничества Евгений Примаков.\n\"В последнее время мы отмечаем рост обращений граждан западных стран с просьбой о переселении в Российскую Федерацию и получении российского гражданства. Их главный мотив – несогласие с проводимым на Западе курсом, направленным на разрушение институтов семьи и традиционных моральных ценностей\", - сказал Примаков .\nПолный текст интервью читайте на сайте ria.ru в 14.00 мск.", "date": "2026-02-12T08:41:00", "hashtags": ["Политика", "Россия", "Евгений Примаков", "Федеральное агентство по делам Содружества Независимых Государств, соотечественников, проживающих за рубежом, и по международному гуманитарному сотрудничеству (Россотрудничество)"], "source_name": "ria_politics"}
{"header": "Медведев заявил, что \"Единая Россия\" ставит цель победить на выборах в Госдуму", "text": "МОСКВА, 11 фев - РИА Новости. \"Единая Россия\" ставит цель победить на парламентских выборах, заявил в среду председатель партии, зампред Совета безопасности РФ Дмитрий Медведев.\nВ среду он провел встречу с экспертной группой, которая будет участвовать в подготовке Народной программы \" Единой России \".\nВыборы депутатов Госдумы пройдут в единый день голосования 20 сентября 2026 года.", "date": "2026-02-11T22:39:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Медведев считает, что съезд \"Единой России\" в августе должен пройти в три этапа", "text": "МОСКВА, 11 фев - РИА Новости. Съезд \"Единой России\" в августе 2026 года пройдет в три этапа, сообщил председатель партии, заместитель председателя Совета безопасности РФ Дмитрий Медведев.\nМедведев на встрече с экспертной группой, которая будет участвовать в подготовке народной программы \" Единой России \", сообщил, что предвыборная программа партии будет принята на съезде в августе.", "date": "2026-02-11T21:38:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: Народная программа ЕР будет разделена на два блока", "text": "МОСКВА, 11 фев - РИА Новости. Председатель партии \"Единая Россия\", зампред Совета безопасности РФ Дмитрий Медведев сообщил, что Народная программа ЕР будет разделена на два блока.\nОн отметил, что традиционно документ, с которым партия идет на выборы, называется предвыборной программой. Однако горизонт планирования деятельности \" Единой России \" должен быть шире и рассчитан на более длительный срок, чем пять лет.\n\"Родилась идея, подчеркиваю, ее можно сегодня обсудить, сам программный документ разделить на две составляющих. Первая – это набор идеологий, идеологем, ценностей, которых придерживается \"Единая Россия\", и которые естественно не могут меняться от выборов к выборам\", - сказал Медведев на встрече с экспертной группой, которая будет участвовать в подготовке Народной программы \"Единой России\".\nКроме того, по словам председателя партии, существует предвыборный документ, который касается деятельности \"Единой России\" по всем направлениям, волнующим граждан.\n\"Я имею в виду, естественно, образование, здравоохранение, науку, культуру. Сегодня, безусловно, специальную военную операцию. И достижение Победы на фронте. Такой документ мы тоже должны с вами подготовить и предложить нашим гражданам, нашим избирателям...\", - сказал Медведев.", "date": "2026-02-11T21:09:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: основной предвыборный документ ЕР должен быть предельно конкретным", "text": "МОСКВА, 11 фев - РИА Новости. Предвыборный документ, который \"Единая Россия\" примет на съезде в августе, должен быть предельно конкретным, заявил в среду председатель партии, зампред Совбеза РФ Дмитрий Медведев.\nПо его словам, \"нет мелких проблем\", если что-то беспокоит и расстраивает людей, это становится частью задачи для \"Единой России\".", "date": "2026-02-11T21:05:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: предложения россиян чаще носят не частный, а системный характер", "text": "МОСКВА, 11 фев - РИА Новости. Нельзя при подготовке народной программы \"Единой России\" относиться к предложениям граждан как к частным вопросам, часто такие проблемы носят именно системный характер, заявил зампредседателя Совбеза России, председатель партии Дмитрий Медведев.\nОн отметил, что такими \"системными проблемами\" являются вопросы развития медицины в регионах, нехватки автобусов, в том числе школьных, а также газификация села.", "date": "2026-02-11T20:52:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев не ожидал от недругов России попытки зачеркнуть ее культурное наследие", "text": "МОСКВА, 11 фев - РИА Новости. Зампред Совбеза РФ, председатель \"Единой России\" Дмитрий Медведев заявил, что не ожидал от недругов РФ тотальной попытки зачеркнуть ее культурное наследие.\nОн отметил, что Россия является ведущей державой в сфере культуры, которая дала миру огромное количество писателей, поэтов, художников и композиторов.\n\"Все это поставить на паузу? Маркировать красным, сказать, что этих показывать нельзя? Хотя, казалось бы, где условный Толстой или Чехов и сегодняшние дни, вот это удивительно на самом деле, а с другой стороны, не удивительно. Нужно будет это все запомнить и на будущее иметь в виду\", - подчеркнул Медведев .\nПредседатель \" Единой России \" заявил, что вопрос не только в том, что РФ пытаются лишить денег, технологий, но и в том, что пытаются забыть, \"что такие люди были, потому что они неправильные, причем даже те, которые умерли за 200 лет до СВО\".", "date": "2026-02-11T20:44:00", "hashtags": ["Культура", "Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: предвыборная программа ЕР будет принята на съезде партии в августе", "text": "МОСКВА, 11 фев - РИА Новости. Предвыборная программа \"Единой России\" будет принята на съезде партии в августе, заявил председатель партии \"Единая Россия\", заместитель председателя Совета безопасности РФ Дмитрий Медведев.\nВидео выступления он опубликовал на своей странице в социальной сети \"ВКонтакте\" .\nОн предложил членам партии подготовить до июня рамку большой программы, рассчитанной на десятилетия, чтобы граждане видели цели, которые ставит перед собой \"Единая Россия\".\n\"Это по-честному, и эти цели, они действительно носят долгосрочный характер. А где-то к августу месяцу, к определенному этапу съезда, а мы полагаем, что съезд должен пройти в три этапа, подготовить уже предвыборный документ с конкретными позициями, с цифрами, с конкретными задачами, рассчитанными на пятилетку, и который будет обсчитан и реализуем\", - добавил Медведев.", "date": "2026-02-11T20:39:00", "hashtags": ["Политика", "Дмитрий Медведев", "Единая Россия", "Россия"], "source_name": "ria_politics"}
{"header": "Медведев: абсолютное большинство положений народной программы ЕР исполнено", "text": "МОСКВА, 11 фев - РИА Новости. Абсолютное большинство положений Народной программы \"Единой России\" исполнено, заявил председатель партии Дмитрий Медведев.", "date": "2026-02-11T20:25:00", "hashtags": ["Политика", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Мишустин завершил встречи с депутатами перед отчетом правительства в Госдуме", "text": "МОСКВА, 12 фев - РИА Новости. Правительство России в четверг завершило серию встреч с депутатами думских фракций перед ежегодным отчетом кабинета министров в Государственной думе.\nПредседатель Госдумы Вячеслав Володин ранее сообщил, что отчет правительства о работе в 2025 году пройдет 25 февраля.\nПремьер-министр РФ Михаил Мишустин и члены правительства 26 января встретились с представителями \" Единой России \". Аналогичные встречи с депутатами КПРФ и \" Справедливой России \" состоялись 3 февраля. В четверг 12 февраля Мишустин провел заключительные консультации - с депутатами ЛДПР и фракции \"Новые люди\".\nВстречи премьера с представителями каждой из фракций традиционно проходят в преддверии отчетов кабмина в нижней палате парламента. Эти консультации позволяют обеспечить координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки, отмечали ранее в правительстве.", "date": "2026-02-12T19:18:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ", "Единая Россия", "КПРФ", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Мишустин назвал вклад ЛДПР в развитие России значимым", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин назвал значимым вклад партии ЛДПР в развитие России.\nМишустин в четверг провел встречу с депутатами Государственной Думы от партии ЛДПР в рамках подготовки к отчету правительства в Госдуме .\n\"Фракция ЛДПР в своей работе успешно реализует в своей работе адресный подход, когда готовит предложения по мерам поддержки. Очевидно, что многие такие предложения появляются по итогам прямого общения с людьми в российских субъектах, как результат обратной связи, о которой нам постоянного говорит президент\", - добавил российский премьер.\nОн отметил вклад фракции и ее руководителя Леонида Слуцкого в укрепление позиций России на мировой арене. Мишустин упомянул, что уникальное политическое наследие основателя ЛДПР Владимира Жириновского продолжает вдохновлять либерал-демократов и в поиске дипломатических решений, в межпарламентских контактах.\n\"Фракция и вы, Леонид Эдуардович, как глава комитета по международным делам многое делаете для налаживания такого общения, что необходимо для формирования отношений с дружественными странами и для принятия нормативных актов, укрепляющих позиции нашей страны. Уверен, что ЛДПР и далее будет успешно действовать по этому важнейшему направлению\", - обратился глава кабмина к Слуцкому.", "date": "2026-02-12T17:37:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ", "Правительство РФ", "Владимир Жириновский", "Леонид Слуцкий (политик)"], "source_name": "ria_politics"}
{"header": "Мишустин провел встречу с депутатами фракции «Новые люди»", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин в четверг встретился с депутатами думской фракции \"Новые люди\" в рамках подготовки к ежегодному отчету правительства в Госдуме.\nВстречи премьера с депутатами каждой из фракций традиционно проходят в преддверии отчетов кабмина в нижней палате парламента. Эти консультации позволяют обеспечить координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки, отмечали в правительстве.\nРанее премьер также встретился с представителями ЛДПР . Встреча Мишустина с представителями \" Единой России \" состоялась 26 января, а 3 февраля глава правительства встречался с депутатами КПРФ и \" Справедливой России \".\nПредседатель Госдумы Вячеслав Володин сообщал, что отчет правительства о работе в 2025 году пройдет 25 февраля.", "date": "2026-02-12T17:36:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ", "ЛДПР", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Слуцкий: Жириновский силой интеллекта мог заглянуть в будущее", "text": "МОСКВА, 12 фев - РИА Новости. Прогнозы основателя ЛДПР Владимира Жириновского продолжают сбываться, он силой интеллекта мог заглянуть в будущее, заявил лидер партии Леонид Слуцкий.\nПремьер-министр РФ Михаил Мишустин в четверг провел встречу с руководством думской фракции ЛДПР в рамках подготовки к отчету кабмина в Госдуме . Глава правительства в ходе встречи отметил, что Жириновский был ярким парламентарием, а уникальное политическое наследие Жириновского продолжает вдохновлять либерал-демократов в Госдуме.\n\"Основатель ЛДПР Владимир Вольфович Жириновский, спасибо огромное, что Вы его сегодня вспомнили в начале. Двадцать пятого апреля - 80 лет. И работает уникальный организационный комитет по подготовке и проведению мероприятий по празднованию 80-летия одного из самых ярких политиков современной России, человека, который силой интеллекта мог заглянуть в будущее. Его прогнозы продолжают сбываться\", - сказал Слуцкий .\nЛидер партии поблагодарил вице-премьера РФ Дмитрия Чернышенко , а также главу Минфина РФ Антона Силуанова , которые работают в составе организационного комитета.\n\"Мы здесь абсолютно действуем в унисон. Возглавляет организационный комитет Вячеслав Викторович Володин (председатель Госдумы - ред.). Сегодня эти идеи, идеи Владимира Вольфовича, актуальны как никогда\", - добавил он.\nЖириновский на протяжении более чем 30 лет возглавлял ЛДПР, также он был депутатом Госдумы всех восьми созывов. Политик скончался 6 апреля 2022 года после продолжительной болезни, ему было 75 лет.", "date": "2026-02-12T17:28:00", "hashtags": ["Политика", "Россия", "Владимир Жириновский", "Леонид Слуцкий (политик)", "Михаил Мишустин", "ЛДПР", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Мишустин: политическое наследие Жириновского вдохновляет либерал-демократов в ГД", "text": "МОСКВА, 12 фев - РИА Новости . Основатель партии ЛДПР Владимир Жириновский был ярким парламентарием, его уникальное политическое наследие продолжает вдохновлять либерал-демократов в Госдуме, сообщил премьер-министр РФ Михаил Мишустин.\nГлава правительства в четверг провел встречу с руководством думской фракции партии ЛДПР в рамках подготовки к отчету кабмина в Госдуме . Мишустин отметил, что ЛДПР внесла значимый вклад в развитие России , во многом, благодаря деятельности Жириновского .\nЖириновский на протяжении более чем 30 лет возглавлял ЛДПР, также он был депутатом Госдумы всех восьми созывов. Политик скончался 6 апреля 2022 года после продолжительной болезни, ему было 75 лет.\nПредседатель Госдумы Вячеслав Володин сообщал, что отчет правительства о работе в 2025 году пройдет 25 февраля.", "date": "2026-02-12T17:09:00", "hashtags": ["Политика", "Россия", "Владимир Жириновский", "Михаил Мишустин", "Вячеслав Володин", "ЛДПР", "Госдума РФ", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Мишустин рассчитывает на продолжение открытого и эффективного диалога с ЛДПР", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр России Михаил Мишустин заявил, что рассчитывает на продолжение открытого и эффективного диалога с фракцией ЛДПР в Госдуме.\nВ четверг Мишустин провел встречу с руководством фракции ЛДПР .\n\"Рассчитываем, что диалог наш далее будет таким же открытым, эффективным и результативным\", - сказал Мишустин.", "date": "2026-02-12T17:05:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Мишустин провел встречу с депутатами ЛДПР перед отчетом правительства", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин провел в четверг встречу с представителями думской фракции ЛДПР в рамках подготовки к отчету правительства в Госдуме, который запланирован на 25 февраля.\nВстречи премьера с депутатами каждой из фракций традиционно проходят в преддверии ежегодных отчетов кабмина в нижней палате парламента.\nЭти консультации, как отмечали в правительстве, позволяют обеспечить необходимую координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки.\nВстреча Мишустина с представителями \" Единой России \" состоялась 26 января, а 3 февраля глава правительства встречался с депутатами КПРФ и \" Справедливой России \".", "date": "2026-02-12T16:43:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ", "Единая Россия", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Лавров: работа межправкомиссии России и Буркина-Фасо может начаться в 2026 году", "text": "МОСКВА, 12 фев - РИА Новости. Россия и Буркина-Фасо смогут запустить работу межправительственной комиссии по торгово-экономическому сотрудничеству в 2026 году, заявил министр иностранных дел Сергей Лавров.", "date": "2026-02-12T15:07:00", "hashtags": ["Россия", "Буркина-Фасо", "Сергей Лавров", "Политика"], "source_name": "ria_politics"}
{"header": "Путин поручил Росимуществу помогать новым регионам в управлении имуществом", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин поручил Росимуществу по максимуму помогать властям ДНР, ЛНР, Запорожской и Херсонской областей в управлении имуществом.\nВ четверг Путин встретился с главой Росимущества Вадимом Яковенко . Он доложил президенту, что ведомство в течение трех лет проводило работу по разграничению имущества в воссоединенных субъектах. В 2025 году была полностью завершена работа по разграничению объектов федеральной собственности. Также Росимущество помогает регионам завершить такую работу по разграничению на региональную и муниципальную собственность.\n\"По максимуму надо помогать им брать в свои руки владение имуществом\", - сказал Путин.", "date": "2026-02-12T14:05:00", "hashtags": ["Россия", "Донецкая Народная Республика", "Луганская Народная Республика", "Владимир Путин", "Вадим Яковенко", "Федеральное агентство по управлению государственным имуществом (Росимущество)", "Политика"], "source_name": "ria_politics"}
{"header": "Путин провел в Кремле встречу с главой Росимущества Яковенко", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин принял в четверг в Кремле с докладом главу Росимущества Вадима Яковенко.\nРанее пресс-секретарь президента РФ Дмитрий Песков сообщил, что Яковенко представит Путину доклад по итогам 2025 года.\n\"Поговорим по итогам работы за год\", - предложил Путин руководителю ведомства, начиная встречу.\nЯковенко сообщил президенту, что план работы Росимущества в минувшем году был исполнен в полном объеме. По его словам, ведомство обеспечило поступление в бюджет РФ 638 миллиардов рублей.\nРосимущество находится в ведении Минфина , осуществляет управление федеральным имуществом, в том числе организует приватизацию, реализует арестованное, конфискованное и иное имущество, обращенное в собственность государства.", "date": "2026-02-12T13:44:00", "hashtags": ["Россия", "Владимир Путин", "Вадим Яковенко", "Дмитрий Песков", "Федеральное агентство по управлению государственным имуществом (Росимущество)", "Министерство финансов РФ (Минфин России)", "Политика"], "source_name": "ria_politics"}
{"header": "Путин в четверг проведет встречу с главой Росимущества Яковенко", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин в четверг встретится с главой Росимущества Вадимом Яковенко, сообщил пресс-секретарь президента РФ Дмитрий Песков.\nПресс-секретарь главы государства отметил, что Путин в четверг работает в Кремле.\n\"Будет в середине дня на приеме у Путина глава Росимущества , это руководитель федерального агентства по управлению государственным имуществом Вадим Яковенко . Очень важное агентство, которое занимается учетом федеральной собственности, обеспечивает приток в казну существенных средств. Очень ответственное дело. И сегодня будет доклад президенту по итогам 2025 года\", - сказал Песков журналистам.\nКроме того, Путин проведет внутренние встречи и совещания закрытого характера.", "date": "2026-02-12T13:19:00", "hashtags": ["Политика", "Россия", "Владимир Путин", "Вадим Яковенко", "Дмитрий Песков", "Федеральное агентство по управлению государственным имуществом (Росимущество)"], "source_name": "ria_politics"}
{"header": "Примаков: растет число обращений с просьбами о получении гражданства РФ", "text": "МОСКВА, 12 фев - РИА Новости. Граждане западных стран в последнее время все чаще обращаются с просьбами о переселении в РФ и получении гражданства, сообщил в интервью РИА Новости глава Россотрудничества Евгений Примаков.\n\"В последнее время мы отмечаем рост обращений граждан западных стран с просьбой о переселении в Российскую Федерацию и получении российского гражданства. Их главный мотив – несогласие с проводимым на Западе курсом, направленным на разрушение институтов семьи и традиционных моральных ценностей\", - сказал Примаков .\nПолный текст интервью читайте на сайте ria.ru в 14.00 мск.", "date": "2026-02-12T08:41:00", "hashtags": ["Политика", "Россия", "Евгений Примаков", "Федеральное агентство по делам Содружества Независимых Государств, соотечественников, проживающих за рубежом, и по международному гуманитарному сотрудничеству (Россотрудничество)"], "source_name": "ria_politics"}
{"header": "Медведев заявил, что \"Единая Россия\" ставит цель победить на выборах в Госдуму", "text": "МОСКВА, 11 фев - РИА Новости. \"Единая Россия\" ставит цель победить на парламентских выборах, заявил в среду председатель партии, зампред Совета безопасности РФ Дмитрий Медведев.\nВ среду он провел встречу с экспертной группой, которая будет участвовать в подготовке Народной программы \" Единой России \".\nВыборы депутатов Госдумы пройдут в единый день голосования 20 сентября 2026 года.", "date": "2026-02-11T22:39:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Медведев считает, что съезд \"Единой России\" в августе должен пройти в три этапа", "text": "МОСКВА, 11 фев - РИА Новости. Съезд \"Единой России\" в августе 2026 года пройдет в три этапа, сообщил председатель партии, заместитель председателя Совета безопасности РФ Дмитрий Медведев.\nМедведев на встрече с экспертной группой, которая будет участвовать в подготовке народной программы \" Единой России \", сообщил, что предвыборная программа партии будет принята на съезде в августе.", "date": "2026-02-11T21:38:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: Народная программа ЕР будет разделена на два блока", "text": "МОСКВА, 11 фев - РИА Новости. Председатель партии \"Единая Россия\", зампред Совета безопасности РФ Дмитрий Медведев сообщил, что Народная программа ЕР будет разделена на два блока.\nОн отметил, что традиционно документ, с которым партия идет на выборы, называется предвыборной программой. Однако горизонт планирования деятельности \" Единой России \" должен быть шире и рассчитан на более длительный срок, чем пять лет.\n\"Родилась идея, подчеркиваю, ее можно сегодня обсудить, сам программный документ разделить на две составляющих. Первая – это набор идеологий, идеологем, ценностей, которых придерживается \"Единая Россия\", и которые естественно не могут меняться от выборов к выборам\", - сказал Медведев на встрече с экспертной группой, которая будет участвовать в подготовке Народной программы \"Единой России\".\nКроме того, по словам председателя партии, существует предвыборный документ, который касается деятельности \"Единой России\" по всем направлениям, волнующим граждан.\n\"Я имею в виду, естественно, образование, здравоохранение, науку, культуру. Сегодня, безусловно, специальную военную операцию. И достижение Победы на фронте. Такой документ мы тоже должны с вами подготовить и предложить нашим гражданам, нашим избирателям...\", - сказал Медведев.", "date": "2026-02-11T21:09:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: основной предвыборный документ ЕР должен быть предельно конкретным", "text": "МОСКВА, 11 фев - РИА Новости. Предвыборный документ, который \"Единая Россия\" примет на съезде в августе, должен быть предельно конкретным, заявил в среду председатель партии, зампред Совбеза РФ Дмитрий Медведев.\nПо его словам, \"нет мелких проблем\", если что-то беспокоит и расстраивает людей, это становится частью задачи для \"Единой России\".", "date": "2026-02-11T21:05:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: предложения россиян чаще носят не частный, а системный характер", "text": "МОСКВА, 11 фев - РИА Новости. Нельзя при подготовке народной программы \"Единой России\" относиться к предложениям граждан как к частным вопросам, часто такие проблемы носят именно системный характер, заявил зампредседателя Совбеза России, председатель партии Дмитрий Медведев.\nОн отметил, что такими \"системными проблемами\" являются вопросы развития медицины в регионах, нехватки автобусов, в том числе школьных, а также газификация села.", "date": "2026-02-11T20:52:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев не ожидал от недругов России попытки зачеркнуть ее культурное наследие", "text": "МОСКВА, 11 фев - РИА Новости. Зампред Совбеза РФ, председатель \"Единой России\" Дмитрий Медведев заявил, что не ожидал от недругов РФ тотальной попытки зачеркнуть ее культурное наследие.\nОн отметил, что Россия является ведущей державой в сфере культуры, которая дала миру огромное количество писателей, поэтов, художников и композиторов.\n\"Все это поставить на паузу? Маркировать красным, сказать, что этих показывать нельзя? Хотя, казалось бы, где условный Толстой или Чехов и сегодняшние дни, вот это удивительно на самом деле, а с другой стороны, не удивительно. Нужно будет это все запомнить и на будущее иметь в виду\", - подчеркнул Медведев .\nПредседатель \" Единой России \" заявил, что вопрос не только в том, что РФ пытаются лишить денег, технологий, но и в том, что пытаются забыть, \"что такие люди были, потому что они неправильные, причем даже те, которые умерли за 200 лет до СВО\".", "date": "2026-02-11T20:44:00", "hashtags": ["Культура", "Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: предвыборная программа ЕР будет принята на съезде партии в августе", "text": "МОСКВА, 11 фев - РИА Новости. Предвыборная программа \"Единой России\" будет принята на съезде партии в августе, заявил председатель партии \"Единая Россия\", заместитель председателя Совета безопасности РФ Дмитрий Медведев.\nВидео выступления он опубликовал на своей странице в социальной сети \"ВКонтакте\" .\nОн предложил членам партии подготовить до июня рамку большой программы, рассчитанной на десятилетия, чтобы граждане видели цели, которые ставит перед собой \"Единая Россия\".\n\"Это по-честному, и эти цели, они действительно носят долгосрочный характер. А где-то к августу месяцу, к определенному этапу съезда, а мы полагаем, что съезд должен пройти в три этапа, подготовить уже предвыборный документ с конкретными позициями, с цифрами, с конкретными задачами, рассчитанными на пятилетку, и который будет обсчитан и реализуем\", - добавил Медведев.", "date": "2026-02-11T20:39:00", "hashtags": ["Политика", "Дмитрий Медведев", "Единая Россия", "Россия"], "source_name": "ria_politics"}
{"header": "Медведев: абсолютное большинство положений народной программы ЕР исполнено", "text": "МОСКВА, 11 фев - РИА Новости. Абсолютное большинство положений Народной программы \"Единой России\" исполнено, заявил председатель партии Дмитрий Медведев.", "date": "2026-02-11T20:25:00", "hashtags": ["Политика", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Мишустин завершил встречи с депутатами перед отчетом правительства в Госдуме", "text": "МОСКВА, 12 фев - РИА Новости. Правительство России в четверг завершило серию встреч с депутатами думских фракций перед ежегодным отчетом кабинета министров в Государственной думе.\nПредседатель Госдумы Вячеслав Володин ранее сообщил, что отчет правительства о работе в 2025 году пройдет 25 февраля.\nПремьер-министр РФ Михаил Мишустин и члены правительства 26 января встретились с представителями \" Единой России \". Аналогичные встречи с депутатами КПРФ и \" Справедливой России \" состоялись 3 февраля. В четверг 12 февраля Мишустин провел заключительные консультации - с депутатами ЛДПР и фракции \"Новые люди\".\nВстречи премьера с представителями каждой из фракций традиционно проходят в преддверии отчетов кабмина в нижней палате парламента. Эти консультации позволяют обеспечить координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки, отмечали ранее в правительстве.", "date": "2026-02-12T19:18:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ", "Единая Россия", "КПРФ", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Мишустин назвал вклад ЛДПР в развитие России значимым", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин назвал значимым вклад партии ЛДПР в развитие России.\nМишустин в четверг провел встречу с депутатами Государственной Думы от партии ЛДПР в рамках подготовки к отчету правительства в Госдуме .\n\"Фракция ЛДПР в своей работе успешно реализует в своей работе адресный подход, когда готовит предложения по мерам поддержки. Очевидно, что многие такие предложения появляются по итогам прямого общения с людьми в российских субъектах, как результат обратной связи, о которой нам постоянного говорит президент\", - добавил российский премьер.\nОн отметил вклад фракции и ее руководителя Леонида Слуцкого в укрепление позиций России на мировой арене. Мишустин упомянул, что уникальное политическое наследие основателя ЛДПР Владимира Жириновского продолжает вдохновлять либерал-демократов и в поиске дипломатических решений, в межпарламентских контактах.\n\"Фракция и вы, Леонид Эдуардович, как глава комитета по международным делам многое делаете для налаживания такого общения, что необходимо для формирования отношений с дружественными странами и для принятия нормативных актов, укрепляющих позиции нашей страны. Уверен, что ЛДПР и далее будет успешно действовать по этому важнейшему направлению\", - обратился глава кабмина к Слуцкому.", "date": "2026-02-12T17:37:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ", "Правительство РФ", "Владимир Жириновский", "Леонид Слуцкий (политик)"], "source_name": "ria_politics"}
{"header": "Мишустин провел встречу с депутатами фракции «Новые люди»", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин в четверг встретился с депутатами думской фракции \"Новые люди\" в рамках подготовки к ежегодному отчету правительства в Госдуме.\nВстречи премьера с депутатами каждой из фракций традиционно проходят в преддверии отчетов кабмина в нижней палате парламента. Эти консультации позволяют обеспечить координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки, отмечали в правительстве.\nРанее премьер также встретился с представителями ЛДПР . Встреча Мишустина с представителями \" Единой России \" состоялась 26 января, а 3 февраля глава правительства встречался с депутатами КПРФ и \" Справедливой России \".\nПредседатель Госдумы Вячеслав Володин сообщал, что отчет правительства о работе в 2025 году пройдет 25 февраля.", "date": "2026-02-12T17:36:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ", "ЛДПР", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Слуцкий: Жириновский силой интеллекта мог заглянуть в будущее", "text": "МОСКВА, 12 фев - РИА Новости. Прогнозы основателя ЛДПР Владимира Жириновского продолжают сбываться, он силой интеллекта мог заглянуть в будущее, заявил лидер партии Леонид Слуцкий.\nПремьер-министр РФ Михаил Мишустин в четверг провел встречу с руководством думской фракции ЛДПР в рамках подготовки к отчету кабмина в Госдуме . Глава правительства в ходе встречи отметил, что Жириновский был ярким парламентарием, а уникальное политическое наследие Жириновского продолжает вдохновлять либерал-демократов в Госдуме.\n\"Основатель ЛДПР Владимир Вольфович Жириновский, спасибо огромное, что Вы его сегодня вспомнили в начале. Двадцать пятого апреля - 80 лет. И работает уникальный организационный комитет по подготовке и проведению мероприятий по празднованию 80-летия одного из самых ярких политиков современной России, человека, который силой интеллекта мог заглянуть в будущее. Его прогнозы продолжают сбываться\", - сказал Слуцкий .\nЛидер партии поблагодарил вице-премьера РФ Дмитрия Чернышенко , а также главу Минфина РФ Антона Силуанова , которые работают в составе организационного комитета.\n\"Мы здесь абсолютно действуем в унисон. Возглавляет организационный комитет Вячеслав Викторович Володин (председатель Госдумы - ред.). Сегодня эти идеи, идеи Владимира Вольфовича, актуальны как никогда\", - добавил он.\nЖириновский на протяжении более чем 30 лет возглавлял ЛДПР, также он был депутатом Госдумы всех восьми созывов. Политик скончался 6 апреля 2022 года после продолжительной болезни, ему было 75 лет.", "date": "2026-02-12T17:28:00", "hashtags": ["Политика", "Россия", "Владимир Жириновский", "Леонид Слуцкий (политик)", "Михаил Мишустин", "ЛДПР", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Мишустин: политическое наследие Жириновского вдохновляет либерал-демократов в ГД", "text": "МОСКВА, 12 фев - РИА Новости . Основатель партии ЛДПР Владимир Жириновский был ярким парламентарием, его уникальное политическое наследие продолжает вдохновлять либерал-демократов в Госдуме, сообщил премьер-министр РФ Михаил Мишустин.\nГлава правительства в четверг провел встречу с руководством думской фракции партии ЛДПР в рамках подготовки к отчету кабмина в Госдуме . Мишустин отметил, что ЛДПР внесла значимый вклад в развитие России , во многом, благодаря деятельности Жириновского .\nЖириновский на протяжении более чем 30 лет возглавлял ЛДПР, также он был депутатом Госдумы всех восьми созывов. Политик скончался 6 апреля 2022 года после продолжительной болезни, ему было 75 лет.\nПредседатель Госдумы Вячеслав Володин сообщал, что отчет правительства о работе в 2025 году пройдет 25 февраля.", "date": "2026-02-12T17:09:00", "hashtags": ["Политика", "Россия", "Владимир Жириновский", "Михаил Мишустин", "Вячеслав Володин", "ЛДПР", "Госдума РФ", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Мишустин рассчитывает на продолжение открытого и эффективного диалога с ЛДПР", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр России Михаил Мишустин заявил, что рассчитывает на продолжение открытого и эффективного диалога с фракцией ЛДПР в Госдуме.\nВ четверг Мишустин провел встречу с руководством фракции ЛДПР .\n\"Рассчитываем, что диалог наш далее будет таким же открытым, эффективным и результативным\", - сказал Мишустин.", "date": "2026-02-12T17:05:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Мишустин провел встречу с депутатами ЛДПР перед отчетом правительства", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин провел в четверг встречу с представителями думской фракции ЛДПР в рамках подготовки к отчету правительства в Госдуме, который запланирован на 25 февраля.\nВстречи премьера с депутатами каждой из фракций традиционно проходят в преддверии ежегодных отчетов кабмина в нижней палате парламента.\nЭти консультации, как отмечали в правительстве, позволяют обеспечить необходимую координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки.\nВстреча Мишустина с представителями \" Единой России \" состоялась 26 января, а 3 февраля глава правительства встречался с депутатами КПРФ и \" Справедливой России \".", "date": "2026-02-12T16:43:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ", "Единая Россия", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Лавров: работа межправкомиссии России и Буркина-Фасо может начаться в 2026 году", "text": "МОСКВА, 12 фев - РИА Новости. Россия и Буркина-Фасо смогут запустить работу межправительственной комиссии по торгово-экономическому сотрудничеству в 2026 году, заявил министр иностранных дел Сергей Лавров.", "date": "2026-02-12T15:07:00", "hashtags": ["Россия", "Буркина-Фасо", "Сергей Лавров", "Политика"], "source_name": "ria_politics"}
{"header": "Путин поручил Росимуществу помогать новым регионам в управлении имуществом", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин поручил Росимуществу по максимуму помогать властям ДНР, ЛНР, Запорожской и Херсонской областей в управлении имуществом.\nВ четверг Путин встретился с главой Росимущества Вадимом Яковенко . Он доложил президенту, что ведомство в течение трех лет проводило работу по разграничению имущества в воссоединенных субъектах. В 2025 году была полностью завершена работа по разграничению объектов федеральной собственности. Также Росимущество помогает регионам завершить такую работу по разграничению на региональную и муниципальную собственность.\n\"По максимуму надо помогать им брать в свои руки владение имуществом\", - сказал Путин.", "date": "2026-02-12T14:05:00", "hashtags": ["Россия", "Донецкая Народная Республика", "Луганская Народная Республика", "Владимир Путин", "Вадим Яковенко", "Федеральное агентство по управлению государственным имуществом (Росимущество)", "Политика"], "source_name": "ria_politics"}
{"header": "Путин провел в Кремле встречу с главой Росимущества Яковенко", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин принял в четверг в Кремле с докладом главу Росимущества Вадима Яковенко.\nРанее пресс-секретарь президента РФ Дмитрий Песков сообщил, что Яковенко представит Путину доклад по итогам 2025 года.\n\"Поговорим по итогам работы за год\", - предложил Путин руководителю ведомства, начиная встречу.\nЯковенко сообщил президенту, что план работы Росимущества в минувшем году был исполнен в полном объеме. По его словам, ведомство обеспечило поступление в бюджет РФ 638 миллиардов рублей.\nРосимущество находится в ведении Минфина , осуществляет управление федеральным имуществом, в том числе организует приватизацию, реализует арестованное, конфискованное и иное имущество, обращенное в собственность государства.", "date": "2026-02-12T13:44:00", "hashtags": ["Россия", "Владимир Путин", "Вадим Яковенко", "Дмитрий Песков", "Федеральное агентство по управлению государственным имуществом (Росимущество)", "Министерство финансов РФ (Минфин России)", "Политика"], "source_name": "ria_politics"}
{"header": "Путин в четверг проведет встречу с главой Росимущества Яковенко", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин в четверг встретится с главой Росимущества Вадимом Яковенко, сообщил пресс-секретарь президента РФ Дмитрий Песков.\nПресс-секретарь главы государства отметил, что Путин в четверг работает в Кремле.\n\"Будет в середине дня на приеме у Путина глава Росимущества , это руководитель федерального агентства по управлению государственным имуществом Вадим Яковенко . Очень важное агентство, которое занимается учетом федеральной собственности, обеспечивает приток в казну существенных средств. Очень ответственное дело. И сегодня будет доклад президенту по итогам 2025 года\", - сказал Песков журналистам.\nКроме того, Путин проведет внутренние встречи и совещания закрытого характера.", "date": "2026-02-12T13:19:00", "hashtags": ["Политика", "Россия", "Владимир Путин", "Вадим Яковенко", "Дмитрий Песков", "Федеральное агентство по управлению государственным имуществом (Росимущество)"], "source_name": "ria_politics"}
{"header": "Примаков: растет число обращений с просьбами о получении гражданства РФ", "text": "МОСКВА, 12 фев - РИА Новости. Граждане западных стран в последнее время все чаще обращаются с просьбами о переселении в РФ и получении гражданства, сообщил в интервью РИА Новости глава Россотрудничества Евгений Примаков.\n\"В последнее время мы отмечаем рост обращений граждан западных стран с просьбой о переселении в Российскую Федерацию и получении российского гражданства. Их главный мотив – несогласие с проводимым на Западе курсом, направленным на разрушение институтов семьи и традиционных моральных ценностей\", - сказал Примаков .\nПолный текст интервью читайте на сайте ria.ru в 14.00 мск.", "date": "2026-02-12T08:41:00", "hashtags": ["Политика", "Россия", "Евгений Примаков", "Федеральное агентство по делам Содружества Независимых Государств, соотечественников, проживающих за рубежом, и по международному гуманитарному сотрудничеству (Россотрудничество)"], "source_name": "ria_politics"}
{"header": "Медведев заявил, что \"Единая Россия\" ставит цель победить на выборах в Госдуму", "text": "МОСКВА, 11 фев - РИА Новости. \"Единая Россия\" ставит цель победить на парламентских выборах, заявил в среду председатель партии, зампред Совета безопасности РФ Дмитрий Медведев.\nВ среду он провел встречу с экспертной группой, которая будет участвовать в подготовке Народной программы \" Единой России \".\nВыборы депутатов Госдумы пройдут в единый день голосования 20 сентября 2026 года.", "date": "2026-02-11T22:39:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Медведев считает, что съезд \"Единой России\" в августе должен пройти в три этапа", "text": "МОСКВА, 11 фев - РИА Новости. Съезд \"Единой России\" в августе 2026 года пройдет в три этапа, сообщил председатель партии, заместитель председателя Совета безопасности РФ Дмитрий Медведев.\nМедведев на встрече с экспертной группой, которая будет участвовать в подготовке народной программы \" Единой России \", сообщил, что предвыборная программа партии будет принята на съезде в августе.", "date": "2026-02-11T21:38:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: Народная программа ЕР будет разделена на два блока", "text": "МОСКВА, 11 фев - РИА Новости. Председатель партии \"Единая Россия\", зампред Совета безопасности РФ Дмитрий Медведев сообщил, что Народная программа ЕР будет разделена на два блока.\nОн отметил, что традиционно документ, с которым партия идет на выборы, называется предвыборной программой. Однако горизонт планирования деятельности \" Единой России \" должен быть шире и рассчитан на более длительный срок, чем пять лет.\n\"Родилась идея, подчеркиваю, ее можно сегодня обсудить, сам программный документ разделить на две составляющих. Первая – это набор идеологий, идеологем, ценностей, которых придерживается \"Единая Россия\", и которые естественно не могут меняться от выборов к выборам\", - сказал Медведев на встрече с экспертной группой, которая будет участвовать в подготовке Народной программы \"Единой России\".\nКроме того, по словам председателя партии, существует предвыборный документ, который касается деятельности \"Единой России\" по всем направлениям, волнующим граждан.\n\"Я имею в виду, естественно, образование, здравоохранение, науку, культуру. Сегодня, безусловно, специальную военную операцию. И достижение Победы на фронте. Такой документ мы тоже должны с вами подготовить и предложить нашим гражданам, нашим избирателям...\", - сказал Медведев.", "date": "2026-02-11T21:09:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: основной предвыборный документ ЕР должен быть предельно конкретным", "text": "МОСКВА, 11 фев - РИА Новости. Предвыборный документ, который \"Единая Россия\" примет на съезде в августе, должен быть предельно конкретным, заявил в среду председатель партии, зампред Совбеза РФ Дмитрий Медведев.\nПо его словам, \"нет мелких проблем\", если что-то беспокоит и расстраивает людей, это становится частью задачи для \"Единой России\".", "date": "2026-02-11T21:05:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: предложения россиян чаще носят не частный, а системный характер", "text": "МОСКВА, 11 фев - РИА Новости. Нельзя при подготовке народной программы \"Единой России\" относиться к предложениям граждан как к частным вопросам, часто такие проблемы носят именно системный характер, заявил зампредседателя Совбеза России, председатель партии Дмитрий Медведев.\nОн отметил, что такими \"системными проблемами\" являются вопросы развития медицины в регионах, нехватки автобусов, в том числе школьных, а также газификация села.", "date": "2026-02-11T20:52:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев не ожидал от недругов России попытки зачеркнуть ее культурное наследие", "text": "МОСКВА, 11 фев - РИА Новости. Зампред Совбеза РФ, председатель \"Единой России\" Дмитрий Медведев заявил, что не ожидал от недругов РФ тотальной попытки зачеркнуть ее культурное наследие.\nОн отметил, что Россия является ведущей державой в сфере культуры, которая дала миру огромное количество писателей, поэтов, художников и композиторов.\n\"Все это поставить на паузу? Маркировать красным, сказать, что этих показывать нельзя? Хотя, казалось бы, где условный Толстой или Чехов и сегодняшние дни, вот это удивительно на самом деле, а с другой стороны, не удивительно. Нужно будет это все запомнить и на будущее иметь в виду\", - подчеркнул Медведев .\nПредседатель \" Единой России \" заявил, что вопрос не только в том, что РФ пытаются лишить денег, технологий, но и в том, что пытаются забыть, \"что такие люди были, потому что они неправильные, причем даже те, которые умерли за 200 лет до СВО\".", "date": "2026-02-11T20:44:00", "hashtags": ["Культура", "Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: предвыборная программа ЕР будет принята на съезде партии в августе", "text": "МОСКВА, 11 фев - РИА Новости. Предвыборная программа \"Единой России\" будет принята на съезде партии в августе, заявил председатель партии \"Единая Россия\", заместитель председателя Совета безопасности РФ Дмитрий Медведев.\nВидео выступления он опубликовал на своей странице в социальной сети \"ВКонтакте\" .\nОн предложил членам партии подготовить до июня рамку большой программы, рассчитанной на десятилетия, чтобы граждане видели цели, которые ставит перед собой \"Единая Россия\".\n\"Это по-честному, и эти цели, они действительно носят долгосрочный характер. А где-то к августу месяцу, к определенному этапу съезда, а мы полагаем, что съезд должен пройти в три этапа, подготовить уже предвыборный документ с конкретными позициями, с цифрами, с конкретными задачами, рассчитанными на пятилетку, и который будет обсчитан и реализуем\", - добавил Медведев.", "date": "2026-02-11T20:39:00", "hashtags": ["Политика", "Дмитрий Медведев", "Единая Россия", "Россия"], "source_name": "ria_politics"}
{"header": "Медведев: абсолютное большинство положений народной программы ЕР исполнено", "text": "МОСКВА, 11 фев - РИА Новости. Абсолютное большинство положений Народной программы \"Единой России\" исполнено, заявил председатель партии Дмитрий Медведев.", "date": "2026-02-11T20:25:00", "hashtags": ["Политика", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Мишустин завершил встречи с депутатами перед отчетом правительства в Госдуме", "text": "МОСКВА, 12 фев - РИА Новости. Правительство России в четверг завершило серию встреч с депутатами думских фракций перед ежегодным отчетом кабинета министров в Государственной думе.\nПредседатель Госдумы Вячеслав Володин ранее сообщил, что отчет правительства о работе в 2025 году пройдет 25 февраля.\nПремьер-министр РФ Михаил Мишустин и члены правительства 26 января встретились с представителями \" Единой России \". Аналогичные встречи с депутатами КПРФ и \" Справедливой России \" состоялись 3 февраля. В четверг 12 февраля Мишустин провел заключительные консультации - с депутатами ЛДПР и фракции \"Новые люди\".\nВстречи премьера с представителями каждой из фракций традиционно проходят в преддверии отчетов кабмина в нижней палате парламента. Эти консультации позволяют обеспечить координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки, отмечали ранее в правительстве.", "date": "2026-02-12T19:18:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ", "Единая Россия", "КПРФ", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Мишустин назвал вклад ЛДПР в развитие России значимым", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин назвал значимым вклад партии ЛДПР в развитие России.\nМишустин в четверг провел встречу с депутатами Государственной Думы от партии ЛДПР в рамках подготовки к отчету правительства в Госдуме .\n\"Фракция ЛДПР в своей работе успешно реализует в своей работе адресный подход, когда готовит предложения по мерам поддержки. Очевидно, что многие такие предложения появляются по итогам прямого общения с людьми в российских субъектах, как результат обратной связи, о которой нам постоянного говорит президент\", - добавил российский премьер.\nОн отметил вклад фракции и ее руководителя Леонида Слуцкого в укрепление позиций России на мировой арене. Мишустин упомянул, что уникальное политическое наследие основателя ЛДПР Владимира Жириновского продолжает вдохновлять либерал-демократов и в поиске дипломатических решений, в межпарламентских контактах.\n\"Фракция и вы, Леонид Эдуардович, как глава комитета по международным делам многое делаете для налаживания такого общения, что необходимо для формирования отношений с дружественными странами и для принятия нормативных актов, укрепляющих позиции нашей страны. Уверен, что ЛДПР и далее будет успешно действовать по этому важнейшему направлению\", - обратился глава кабмина к Слуцкому.", "date": "2026-02-12T17:37:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ", "Правительство РФ", "Владимир Жириновский", "Леонид Слуцкий (политик)"], "source_name": "ria_politics"}
{"header": "Мишустин провел встречу с депутатами фракции «Новые люди»", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин в четверг встретился с депутатами думской фракции \"Новые люди\" в рамках подготовки к ежегодному отчету правительства в Госдуме.\nВстречи премьера с депутатами каждой из фракций традиционно проходят в преддверии отчетов кабмина в нижней палате парламента. Эти консультации позволяют обеспечить координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки, отмечали в правительстве.\nРанее премьер также встретился с представителями ЛДПР . Встреча Мишустина с представителями \" Единой России \" состоялась 26 января, а 3 февраля глава правительства встречался с депутатами КПРФ и \" Справедливой России \".\nПредседатель Госдумы Вячеслав Володин сообщал, что отчет правительства о работе в 2025 году пройдет 25 февраля.", "date": "2026-02-12T17:36:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ", "ЛДПР", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Слуцкий: Жириновский силой интеллекта мог заглянуть в будущее", "text": "МОСКВА, 12 фев - РИА Новости. Прогнозы основателя ЛДПР Владимира Жириновского продолжают сбываться, он силой интеллекта мог заглянуть в будущее, заявил лидер партии Леонид Слуцкий.\nПремьер-министр РФ Михаил Мишустин в четверг провел встречу с руководством думской фракции ЛДПР в рамках подготовки к отчету кабмина в Госдуме . Глава правительства в ходе встречи отметил, что Жириновский был ярким парламентарием, а уникальное политическое наследие Жириновского продолжает вдохновлять либерал-демократов в Госдуме.\n\"Основатель ЛДПР Владимир Вольфович Жириновский, спасибо огромное, что Вы его сегодня вспомнили в начале. Двадцать пятого апреля - 80 лет. И работает уникальный организационный комитет по подготовке и проведению мероприятий по празднованию 80-летия одного из самых ярких политиков современной России, человека, который силой интеллекта мог заглянуть в будущее. Его прогнозы продолжают сбываться\", - сказал Слуцкий .\nЛидер партии поблагодарил вице-премьера РФ Дмитрия Чернышенко , а также главу Минфина РФ Антона Силуанова , которые работают в составе организационного комитета.\n\"Мы здесь абсолютно действуем в унисон. Возглавляет организационный комитет Вячеслав Викторович Володин (председатель Госдумы - ред.). Сегодня эти идеи, идеи Владимира Вольфовича, актуальны как никогда\", - добавил он.\nЖириновский на протяжении более чем 30 лет возглавлял ЛДПР, также он был депутатом Госдумы всех восьми созывов. Политик скончался 6 апреля 2022 года после продолжительной болезни, ему было 75 лет.", "date": "2026-02-12T17:28:00", "hashtags": ["Политика", "Россия", "Владимир Жириновский", "Леонид Слуцкий (политик)", "Михаил Мишустин", "ЛДПР", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Мишустин: политическое наследие Жириновского вдохновляет либерал-демократов в ГД", "text": "МОСКВА, 12 фев - РИА Новости . Основатель партии ЛДПР Владимир Жириновский был ярким парламентарием, его уникальное политическое наследие продолжает вдохновлять либерал-демократов в Госдуме, сообщил премьер-министр РФ Михаил Мишустин.\nГлава правительства в четверг провел встречу с руководством думской фракции партии ЛДПР в рамках подготовки к отчету кабмина в Госдуме . Мишустин отметил, что ЛДПР внесла значимый вклад в развитие России , во многом, благодаря деятельности Жириновского .\nЖириновский на протяжении более чем 30 лет возглавлял ЛДПР, также он был депутатом Госдумы всех восьми созывов. Политик скончался 6 апреля 2022 года после продолжительной болезни, ему было 75 лет.\nПредседатель Госдумы Вячеслав Володин сообщал, что отчет правительства о работе в 2025 году пройдет 25 февраля.", "date": "2026-02-12T17:09:00", "hashtags": ["Политика", "Россия", "Владимир Жириновский", "Михаил Мишустин", "Вячеслав Володин", "ЛДПР", "Госдума РФ", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Мишустин рассчитывает на продолжение открытого и эффективного диалога с ЛДПР", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр России Михаил Мишустин заявил, что рассчитывает на продолжение открытого и эффективного диалога с фракцией ЛДПР в Госдуме.\nВ четверг Мишустин провел встречу с руководством фракции ЛДПР .\n\"Рассчитываем, что диалог наш далее будет таким же открытым, эффективным и результативным\", - сказал Мишустин.", "date": "2026-02-12T17:05:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Мишустин провел встречу с депутатами ЛДПР перед отчетом правительства", "text": "МОСКВА, 12 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин провел в четверг встречу с представителями думской фракции ЛДПР в рамках подготовки к отчету правительства в Госдуме, который запланирован на 25 февраля.\nВстречи премьера с депутатами каждой из фракций традиционно проходят в преддверии ежегодных отчетов кабмина в нижней палате парламента.\nЭти консультации, как отмечали в правительстве, позволяют обеспечить необходимую координацию работы и сверить позиции по ключевым вопросам социально-экономической повестки.\nВстреча Мишустина с представителями \" Единой России \" состоялась 26 января, а 3 февраля глава правительства встречался с депутатами КПРФ и \" Справедливой России \".", "date": "2026-02-12T16:43:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "ЛДПР", "Госдума РФ", "Единая Россия", "Правительство РФ"], "source_name": "ria_politics"}
{"header": "Лавров: работа межправкомиссии России и Буркина-Фасо может начаться в 2026 году", "text": "МОСКВА, 12 фев - РИА Новости. Россия и Буркина-Фасо смогут запустить работу межправительственной комиссии по торгово-экономическому сотрудничеству в 2026 году, заявил министр иностранных дел Сергей Лавров.", "date": "2026-02-12T15:07:00", "hashtags": ["Россия", "Буркина-Фасо", "Сергей Лавров", "Политика"], "source_name": "ria_politics"}
{"header": "Путин поручил Росимуществу помогать новым регионам в управлении имуществом", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин поручил Росимуществу по максимуму помогать властям ДНР, ЛНР, Запорожской и Херсонской областей в управлении имуществом.\nВ четверг Путин встретился с главой Росимущества Вадимом Яковенко . Он доложил президенту, что ведомство в течение трех лет проводило работу по разграничению имущества в воссоединенных субъектах. В 2025 году была полностью завершена работа по разграничению объектов федеральной собственности. Также Росимущество помогает регионам завершить такую работу по разграничению на региональную и муниципальную собственность.\n\"По максимуму надо помогать им брать в свои руки владение имуществом\", - сказал Путин.", "date": "2026-02-12T14:05:00", "hashtags": ["Россия", "Донецкая Народная Республика", "Луганская Народная Республика", "Владимир Путин", "Вадим Яковенко", "Федеральное агентство по управлению государственным имуществом (Росимущество)", "Политика"], "source_name": "ria_politics"}
{"header": "Путин провел в Кремле встречу с главой Росимущества Яковенко", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин принял в четверг в Кремле с докладом главу Росимущества Вадима Яковенко.\nРанее пресс-секретарь президента РФ Дмитрий Песков сообщил, что Яковенко представит Путину доклад по итогам 2025 года.\n\"Поговорим по итогам работы за год\", - предложил Путин руководителю ведомства, начиная встречу.\nЯковенко сообщил президенту, что план работы Росимущества в минувшем году был исполнен в полном объеме. По его словам, ведомство обеспечило поступление в бюджет РФ 638 миллиардов рублей.\nРосимущество находится в ведении Минфина , осуществляет управление федеральным имуществом, в том числе организует приватизацию, реализует арестованное, конфискованное и иное имущество, обращенное в собственность государства.", "date": "2026-02-12T13:44:00", "hashtags": ["Россия", "Владимир Путин", "Вадим Яковенко", "Дмитрий Песков", "Федеральное агентство по управлению государственным имуществом (Росимущество)", "Министерство финансов РФ (Минфин России)", "Политика"], "source_name": "ria_politics"}
{"header": "Путин в четверг проведет встречу с главой Росимущества Яковенко", "text": "МОСКВА, 12 фев - РИА Новости. Президент России Владимир Путин в четверг встретится с главой Росимущества Вадимом Яковенко, сообщил пресс-секретарь президента РФ Дмитрий Песков.\nПресс-секретарь главы государства отметил, что Путин в четверг работает в Кремле.\n\"Будет в середине дня на приеме у Путина глава Росимущества , это руководитель федерального агентства по управлению государственным имуществом Вадим Яковенко . Очень важное агентство, которое занимается учетом федеральной собственности, обеспечивает приток в казну существенных средств. Очень ответственное дело. И сегодня будет доклад президенту по итогам 2025 года\", - сказал Песков журналистам.\nКроме того, Путин проведет внутренние встречи и совещания закрытого характера.", "date": "2026-02-12T13:19:00", "hashtags": ["Политика", "Россия", "Владимир Путин", "Вадим Яковенко", "Дмитрий Песков", "Федеральное агентство по управлению государственным имуществом (Росимущество)"], "source_name": "ria_politics"}
{"header": "Примаков: растет число обращений с просьбами о получении гражданства РФ", "text": "МОСКВА, 12 фев - РИА Новости. Граждане западных стран в последнее время все чаще обращаются с просьбами о переселении в РФ и получении гражданства, сообщил в интервью РИА Новости глава Россотрудничества Евгений Примаков.\n\"В последнее время мы отмечаем рост обращений граждан западных стран с просьбой о переселении в Российскую Федерацию и получении российского гражданства. Их главный мотив – несогласие с проводимым на Западе курсом, направленным на разрушение институтов семьи и традиционных моральных ценностей\", - сказал Примаков .\nПолный текст интервью читайте на сайте ria.ru в 14.00 мск.", "date": "2026-02-12T08:41:00", "hashtags": ["Политика", "Россия", "Евгений Примаков", "Федеральное агентство по делам Содружества Независимых Государств, соотечественников, проживающих за рубежом, и по международному гуманитарному сотрудничеству (Россотрудничество)"], "source_name": "ria_politics"}
{"header": "Медведев заявил, что \"Единая Россия\" ставит цель победить на выборах в Госдуму", "text": "МОСКВА, 11 фев - РИА Новости. \"Единая Россия\" ставит цель победить на парламентских выборах, заявил в среду председатель партии, зампред Совета безопасности РФ Дмитрий Медведев.\nВ среду он провел встречу с экспертной группой, которая будет участвовать в подготовке Народной программы \" Единой России \".\nВыборы депутатов Госдумы пройдут в единый день голосования 20 сентября 2026 года.", "date": "2026-02-11T22:39:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия", "Госдума РФ"], "source_name": "ria_politics"}
{"header": "Медведев считает, что съезд \"Единой России\" в августе должен пройти в три этапа", "text": "МОСКВА, 11 фев - РИА Новости. Съезд \"Единой России\" в августе 2026 года пройдет в три этапа, сообщил председатель партии, заместитель председателя Совета безопасности РФ Дмитрий Медведев.\nМедведев на встрече с экспертной группой, которая будет участвовать в подготовке народной программы \" Единой России \", сообщил, что предвыборная программа партии будет принята на съезде в августе.", "date": "2026-02-11T21:38:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: Народная программа ЕР будет разделена на два блока", "text": "МОСКВА, 11 фев - РИА Новости. Председатель партии \"Единая Россия\", зампред Совета безопасности РФ Дмитрий Медведев сообщил, что Народная программа ЕР будет разделена на два блока.\nОн отметил, что традиционно документ, с которым партия идет на выборы, называется предвыборной программой. Однако горизонт планирования деятельности \" Единой России \" должен быть шире и рассчитан на более длительный срок, чем пять лет.\n\"Родилась идея, подчеркиваю, ее можно сегодня обсудить, сам программный документ разделить на две составляющих. Первая – это набор идеологий, идеологем, ценностей, которых придерживается \"Единая Россия\", и которые естественно не могут меняться от выборов к выборам\", - сказал Медведев на встрече с экспертной группой, которая будет участвовать в подготовке Народной программы \"Единой России\".\nКроме того, по словам председателя партии, существует предвыборный документ, который касается деятельности \"Единой России\" по всем направлениям, волнующим граждан.\n\"Я имею в виду, естественно, образование, здравоохранение, науку, культуру. Сегодня, безусловно, специальную военную операцию. И достижение Победы на фронте. Такой документ мы тоже должны с вами подготовить и предложить нашим гражданам, нашим избирателям...\", - сказал Медведев.", "date": "2026-02-11T21:09:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: основной предвыборный документ ЕР должен быть предельно конкретным", "text": "МОСКВА, 11 фев - РИА Новости. Предвыборный документ, который \"Единая Россия\" примет на съезде в августе, должен быть предельно конкретным, заявил в среду председатель партии, зампред Совбеза РФ Дмитрий Медведев.\nПо его словам, \"нет мелких проблем\", если что-то беспокоит и расстраивает людей, это становится частью задачи для \"Единой России\".", "date": "2026-02-11T21:05:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: предложения россиян чаще носят не частный, а системный характер", "text": "МОСКВА, 11 фев - РИА Новости. Нельзя при подготовке народной программы \"Единой России\" относиться к предложениям граждан как к частным вопросам, часто такие проблемы носят именно системный характер, заявил зампредседателя Совбеза России, председатель партии Дмитрий Медведев.\nОн отметил, что такими \"системными проблемами\" являются вопросы развития медицины в регионах, нехватки автобусов, в том числе школьных, а также газификация села.", "date": "2026-02-11T20:52:00", "hashtags": ["Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев не ожидал от недругов России попытки зачеркнуть ее культурное наследие", "text": "МОСКВА, 11 фев - РИА Новости. Зампред Совбеза РФ, председатель \"Единой России\" Дмитрий Медведев заявил, что не ожидал от недругов РФ тотальной попытки зачеркнуть ее культурное наследие.\nОн отметил, что Россия является ведущей державой в сфере культуры, которая дала миру огромное количество писателей, поэтов, художников и композиторов.\n\"Все это поставить на паузу? Маркировать красным, сказать, что этих показывать нельзя? Хотя, казалось бы, где условный Толстой или Чехов и сегодняшние дни, вот это удивительно на самом деле, а с другой стороны, не удивительно. Нужно будет это все запомнить и на будущее иметь в виду\", - подчеркнул Медведев .\nПредседатель \" Единой России \" заявил, что вопрос не только в том, что РФ пытаются лишить денег, технологий, но и в том, что пытаются забыть, \"что такие люди были, потому что они неправильные, причем даже те, которые умерли за 200 лет до СВО\".", "date": "2026-02-11T20:44:00", "hashtags": ["Культура", "Политика", "Россия", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
{"header": "Медведев: предвыборная программа ЕР будет принята на съезде партии в августе", "text": "МОСКВА, 11 фев - РИА Новости. Предвыборная программа \"Единой России\" будет принята на съезде партии в августе, заявил председатель партии \"Единая Россия\", заместитель председателя Совета безопасности РФ Дмитрий Медведев.\nВидео выступления он опубликовал на своей странице в социальной сети \"ВКонтакте\" .\nОн предложил членам партии подготовить до июня рамку большой программы, рассчитанной на десятилетия, чтобы граждане видели цели, которые ставит перед собой \"Единая Россия\".\n\"Это по-честному, и эти цели, они действительно носят долгосрочный характер. А где-то к августу месяцу, к определенному этапу съезда, а мы полагаем, что съезд должен пройти в три этапа, подготовить уже предвыборный документ с конкретными позициями, с цифрами, с конкретными задачами, рассчитанными на пятилетку, и который будет обсчитан и реализуем\", - добавил Медведев.", "date": "2026-02-11T20:39:00", "hashtags": ["Политика", "Дмитрий Медведев", "Единая Россия", "Россия"], "source_name": "ria_politics"}
{"header": "Медведев: абсолютное большинство положений народной программы ЕР исполнено", "text": "МОСКВА, 11 фев - РИА Новости. Абсолютное большинство положений Народной программы \"Единой России\" исполнено, заявил председатель партии Дмитрий Медведев.", "date": "2026-02-11T20:25:00", "hashtags": ["Политика", "Дмитрий Медведев", "Единая Россия"], "source_name": "ria_politics"}
