{"header": "Новый состав ЦИК на ближайшие 5 лет приступит к работе в конце марта", "text": "МОСКВА, 26 фев - РИА Новости. Новый состав ЦИК России на ближайшие пять лет после формирования приступит к работе в конце марта, сообщили в Центральной избирательной комиссии РФ.\n\"В этом году завершаются полномочия членов ЦИК России, назначенных в 2021 году. Будет образован новый состав комиссии на ближайшие 5 лет\", - написали в Telegram-канале ЦИК России.\nПрезидент России , Совет Федерации и Госдума назначат по пять членов ЦИК с правом решающего голова.\n\"Новый состав ЦИК России приступит к работе в конце марта. Первое заседание традиционно будет носить организационный характер. На нем члены комиссии тайным голосованием изберут первую тройку: председателя, заместителя председателя, секретаря\", - отметили в сообщении.", "date": "2026-02-26T10:57:00", "hashtags": ["Политика", "Россия", "Совет Федерации РФ", "Госдума РФ", "ЦИК РФ"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076828143.jpg?14607716601772092963"], "source_name": "ria_politics"}
{"header": "Путин и Лукашенко проведут заседание Высшего госсовета Союзного государства", "text": "МОСКВА, 26 фев – РИА Новости. Президент РФ Владимир Путин и президент Белоруссии Александр Лукашенко в четверг проведут в Москве заседание Высшего государственного совета Союзного государства (СГ).\nЛидеры России и Белоруссии рассмотрят ход совместной работы двух стран по основным направлениям реализации положений Договора о создании Союзного государства на 2024-2026 годы и обсудят разработку новых основных направлений на 2027-2029 годы. Путин и Лукашенко также примут решения по ряду практических вопросов дальнейшего развития интеграционного сотрудничества России и Белоруссии в различных областях.\nВ преддверии Высшего Государственного совета Путин и Лукашенко 8 февраля провели телефонный разговор, в ходе которого обсудили повестку и другие вопросы подготовки заседания. Еще один разговор по той же теме президенты провели 19 февраля, за неделю до заседания.\nНа заседании Высшего Госсовета будет рассмотрено семь вопросов, сообщили в постоянном комитете СГ. Среди них запуск пригородного железнодорожного сообщения между приграничными регионами России и Белоруссии. Планируется открыть маршруты Смоленск - Орша и Смоленск – Витебск , кроме того, обсуждается перспектива связать электричками города Псковской и Витебской областей , а также Брянской и Гомельской областей .\nВысшему Госсовету предстоит также обсудить основные направления реализации положений договора о создании Союзного государства и выполнение решений Высшего Государственного Совета СГ.\nРоссия и Белоруссия плотно взаимодействуют в условиях беспрецедентного внешнего давления, подчеркивал Путин, неизменно оказывают друг другу \"союзническую взаимную поддержку\".\nНа заседании рассмотрят вопросы создания комитета по стандартизации и качеству Союзного государства, взаимной поддержки и сотрудничества в области международного правосудия, а также присуждения премий Союзного государства в области литературы и искусства за 2025 – 2026 годы.\nГлава администрации президента Белоруссии Дмитрий Крутой сообщал, что лидеры двух стран сосредоточатся на тематике промышленной кооперации и защиты внутреннего рынка Союзного государства.\nНа прошлом заседании Высшего госсовета Лукашенко заявлял, что сложившиеся двусторонние отношения демонстрируют мощную силу взаимного притяжения, которая базируется на общем языке и научно-технической школе, схожих ментальностях, культурных традициях, общей истории. Опыт создания единого экономического пространства доказал свою состоятельность.\n\"Сегодня можно с уверенностью констатировать, что в 1999 году наш расчёт оказался верным: только в союзной \"двойке\" мы наиболее полно смогли реализовать весь накопленный опыт и потенциал на принципах взаимного доверия и партнёрства\", - отмечал Лукашенко.\nВ рамках подготовки к заседанию Высшего госсовета Союзного государства в начале февраля в Москве прошло заседание Совета министров под руководством премьер-министров двух стран Михаила Мишустина и Александра Турчина .\nПо его итогам было подписано 15 документов, в том числе постановление о придании продукции белорусских и российских производителей статуса \"товар Союзного государства\", проект постановления о создании комитета по стандартизации и качеству Союзного государства, а также отчет о выполнении плана мероприятий по работе с имуществом СГ.\nСовмин проработал вопросы запуска пригородного железнодорожного пассажирского сообщения и разработку стратегии формирования общего информационного пространства на 2026-2030 годы. Был принят проект о создании условий для функционирования туристского информационного центра Союзного государства в Смоленске и постановление о ходе реализации концепции миграционной политики Союзного государства в 2022-2026 годах.", "date": "2026-02-26T00:23:00", "hashtags": ["Белоруссия", "Россия", "Смоленск", "Александр Лукашенко", "Владимир Путин", "Михаил Мишустин", "Москва", "Политика"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076768968.jpg?20636653221772054585"], "source_name": "ria_politics"}
{"header": "Мишустин назвал парламентский контроль важным элементом связи с обществом", "text": "МОСКВА, 25 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин назвал парламентский контроль важнейшим элементом обратной связи с обществом для кабинета министров.\nВ среду Мишустин выступил в Госдуме с отчетом правительства о результатах деятельности за 2025 год. Доклад был посвящен выполнению задач, которые были поставлены президентом РФ Владимиром Путиным . Речь идет о поддержке граждан, развитии ключевых отраслей экономики страны, социальной сферы.\n\"Парламентский контроль для нас сегодня является важнейшим элементом обратной связи с обществом\", - сказал Мишустин в ходе доклада.\nПремьер подчеркнул, что за прошедшие годы создан эффективный механизм, когда представители исполнительной и законодательной власти вместе решают общие задачи, стоящие перед страной.", "date": "2026-02-25T16:07:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Госдума РФ"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076682096.jpg?20766598571772024833"], "source_name": "ria_politics"}
{"header": "Мишустин назвал взаимодействие Госдумы и правительства примером эффективности", "text": "МОСКВА, 25 фев - РИА Новости. Взаимодействие Государственной думы и правительства стало примером эффективности, заявил премьер-министр РФ Михаил Мишустин.\nМишустин 25 февраля выступает в Государственной думе с отчетом за 2025 год. В заседании также принимают участие члены правительства. Он отметил, что за прошедшие годы создан эффективный механизм, при котором представители исполнительной и законодательной власти вместе решают общие задачи, стоящие перед страной - налажено конструктивное взаимодействие профильных комитетов Думы, вице-премьеров и министров.\n\"Взаимодействие Государственной Думы и правительства сегодня - это и есть пример такой работы. У нас могут отличаться взгляды, убеждения, но то, что нас всегда объединяет - это чувство ответственности за свою страну и за ее будущее, которое помогает нам достойно проходить все сложности, добиваться результатов для государства и для граждан\", - сказал Мишустин, отвечая на вопросы депутатов.\nПремьер добавил, что важно сохранить механизм взаимодействия с целью эффективного выполнения задач, которые поставил перед членами правительства президент России Владимир Путин .", "date": "2026-02-25T15:51:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Правительство РФ", "Госдума РФ"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076676775.jpg?20766142081772023920"], "source_name": "ria_politics"}
{"header": "Мишустин подготовит перечень поручений по итогам отчета правительства в Госдуме", "text": "МОСКВА, 25 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин заявил, что подготовит перечень поручений по итогам отчета правительства в Госдуме.\nВ среду Мишустин выступает в Госдуме с отчетом правительства о результатах деятельности за 2025 год.\n\"По итогам нашего общения, без сомнения, будет подготовлен подробный перечень поручений, чтобы все озвученные сегодня вопросы, инициативы и предложения были проработаны\", - сказал Мишустин.", "date": "2026-02-25T15:33:00", "hashtags": ["Госдума РФ", "Политика", "Россия", "Михаил Мишустин"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076665181.jpg?20766598571772023160"], "source_name": "ria_politics"}
{"header": "Володин: фракции заявляют о поддержке кабмина и его результатов, это итог работы", "text": "МОСКВА, 25 фев - РИА Новости. Фракции заявляют о поддержке кабмина и его результатов, это итог работы, сообщил председатель палаты парламента Вячеслав Володин.\nВ среду премьер-министр РФ Михаил Мишустин выступает в Госдуме с отчетом правительства о результатах деятельности за 2025 год. Доклад посвящен выполнению задач, которые были поставлены президентом РФ Владимиром Путиным . Речь идет о поддержке граждан, развитии ключевых отраслей экономики страны и социальной сферы.\nВолодин обратился к Мишустину и подвел промежуточный итог выступлений руководителей фракций.\n\"Несмотря на достаточно жесткую риторику выступлений, все руководители фракций оппозиционных, которые выступили, в итоге публично заявили о поддержке правительства и результатов, которых правительство добилось. Это для нас тоже, знаете, итог определенной работы, пути, который прошел наш российский парламент\", - сказал Володин в ходе заседания.\nПредседатель Госдумы заключил, что поддержка правительства оппозиционными партиями - показатель понимания общей ответственности.", "date": "2026-02-25T15:32:00", "hashtags": ["Политика", "Россия", "Вячеслав Володин", "Михаил Мишустин", "Владимир Путин", "Госдума РФ"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076664963.jpg?19632469921772022729"], "source_name": "ria_politics"}
{"header": "Володин поблагодарил Патрушева и Лут за эффективную работу", "text": "МОСКВА, 25 фев - РИА Новости. Председатель Государственной думы Вячеслав Володин похвалил вице-премьера РФ Дмитрия Патрушева и министра сельского хозяйства РФ Оксану Лут за эффективную работу.\nПремьер-министр РФ Михаил Мишустин 25 февраля выступает в Государственной думе с отчетом за 2025 год. В заседании также принимают участие члены правительства. Володин в ходе заседания отметил, что сейчас Россия экспортирует за рубеж 55 миллионов тонн зерна.\n\" Патрушеву надо спасибо сказать, (депутату Госдумы - ред.) Кашину спасибо сказать… И (депутату Госдумы - ред.) Гордееву отсутствующему спасибо… Это те люди, которые показывают, Михаил Владимирович, эффективность в своей работе\", - сказал Володин.\nОн также выразил благодарность действующей главе Минсельхоза , но отметил, что она пришла работать уже на созданную хорошую основу.\n\"Спасибо Дмитрию Николаевичу (Патрушеву - ред.). Он скромно сидит, а ведь он многое сделал для того, чтобы 55 миллионов тонн сейчас экспортировалось\", - добавил Володин.", "date": "2026-02-25T15:06:00", "hashtags": ["Политика", "Россия", "Вячеслав Володин", "Дмитрий Патрушев", "Оксана Лут", "Госдума РФ", "Министерство сельского хозяйства РФ (Минсельхоз России)"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076658511.jpg?20642531341772021180"], "source_name": "ria_politics"}
{"header": "Мишустин поблагодарил Медведева и \"Единую Россию\" за поддержку правительства", "text": "МОСКВА, 25 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин поблагодарил председателя партии \"Единая Россия\" Дмитрия Медведева и фракцию партии \"Единая Россия\" в Государственной Думе за реализацию народной программы партии и системную поддержку правительства.\nМишустин 25 февраля выступает в Государственной Думе с отчетом за 2025 год. В заседании также принимают участие члены правительства.\n\"Надо сказать огромное спасибо Дмитрию Анатольевичу Медведеву за инициативу и идею этой программы. У \" Единой России \" и у правительства есть одна общая цель - повышение качества жизни граждан России , развитие страны\", - сказал Мишустин во время ответа на вопрос депутата об оценке работы по реализации народной программы партии.\nОн отдельно поблагодарил членов фракции \"Единая Россия\" за системную поддержку работы правительства и отметил, что все комитеты Госдумы , но в первую очередь члены этой фракции ищут и находят средства и возможности для финансового обеспечения народной программы и всех инициатив, которые исходят от россиян.", "date": "2026-02-25T14:48:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Дмитрий Медведев", "Единая Россия", "Госдума РФ"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076653237.jpg?20589681441772020107"], "source_name": "ria_politics"}
{"header": "Володин: Мишустин встретится с главами думских фракций после отчета кабмина", "text": "МОСКВА, 25 фев - РИА Новости. После отчета правительства состоится встреча руководителей думских фракций с премьер-министром РФ Михаилом Мишустиным для обсуждения итогов прошлого года, заявил председатель Госдумы Вячеслав Володин.\n\"А дальше, чтобы никто не думал, что на этом все завершится, состоится рабочая встреча руководителей фракций с председателем правительства для обсуждения, в том числе, итогов прошлого года. И поделимся планами и задачами на текущий год\", - сказал Володин в ходе отчета правительства в Госдуме .\nВ среду премьер-министр РФ Михаил Мишустин выступает в Госдуме с отчетом правительства о результатах деятельности за 2025 год. Доклад посвящен выполнению задач, которые были поставлены президентом РФ Владимиром Путиным . Речь идет о поддержке граждан, развитии ключевых отраслей экономики страны, социальной сферы.", "date": "2026-02-25T14:41:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076651590.jpg?20766459941772019664"], "source_name": "ria_politics"}
{"header": "Володин поблагодарил вице-премьера Григоренко за ответы на вопросы депутатов", "text": "МОСКВА, 25 фев - РИА Новости. Председатель Госдумы Вячеслав Володин поблагодарил главу аппарата правительства России, вице-премьера Дмитрия Григоренко, отметив его работу по подготовке ответов на вопросы депутатов к отчету кабмина.\n\"Коллеги, дальше идем по вопросам. Вот кто-то наверное смотрит и думает: \"Сколько же этих вопросов?\". А мы, на самом деле, с вами в течение месяца их отрабатывали и здесь нужно высказать слова благодарности руководителю аппарата, вице-премьеру Григоренко Дмитрию Юрьевичу, потому что 186 вопросов только от фракции в письменном виде отправили и ждем письменных ответов. Эти ответы уже сейчас поступают, а всего, как уже говорил, порядка 12 тысяч вопросов\", - сказал Володин в ходе отчета правительства в Госдуме .\nВ среду премьер-министр РФ Михаил Мишустин выступает в Госдуме с отчетом правительства о результатах деятельности за 2025 год. Доклад посвящен выполнению задач, которые были поставлены президентом РФ Владимиром Путиным . Речь идет о поддержке граждан, развитии ключевых отраслей экономики страны, социальной сферы.", "date": "2026-02-25T14:33:00", "hashtags": ["Политика", "Россия", "Вячеслав Володин", "Дмитрий Григоренко", "Госдума РФ"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076649867.jpg?19568585141772019211"], "source_name": "ria_politics"}
{"header": "Орешкин и Григоренко возглавили комиссию по развитию ИИ при президенте РФ", "text": "МОСКВА, 25 фев - РИА Новости. Заместитель главы администрации президента РФ Максим Орешкин и вице-премьер Дмитрий Григоренко возглавили комиссию по вопросам развития искусственного интеллекта, сообщил председатель правительства РФ Михаил Мишустин, отвечая на вопросы депутатов Госдумы.\n\"Ведется активная работа по развитию центров обработки данных для нужд искусственного интеллекта. И будет эта работа продолжена комиссией, которая по указу президента была создана - Максим Орешкин и Дмитрий Григоренко ее возглавили. Комиссия создана по вопросам развития искусственного интеллекта\", - сказал Мишустин .", "date": "2026-02-25T14:27:00", "hashtags": ["Россия", "Политика", "Максим Орешкин", "Дмитрий Григоренко", "Михаил Мишустин", "Госдума РФ"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076647729.jpg?20214104201772019257"], "source_name": "ria_politics"}
{"header": "Мишустин поздравил Лут с днем рождения и пожелал ей удачи", "text": "МОСКВА, 25 фев - РИА Новости. Премьер-министр РФ Михаил Мишустин поздравил министра сельского хозяйства России Оксану Лут с днем рождения во время своего доклада в Государственной думе.\nМишустин 25 февраля выступает в Государственной думе с отчетом за 2025 год. В заседании также принимают участие члены правительства, в том числе министр сельского хозяйства. В среду ей исполнилось 47 лет.\n\"Друзья, сегодня у Оксаны Николаевны (Лут - ред.) день рождения. Я воспользуюсь возможностью в докладе ее поздравить\", - сказал Мишустин.\nОн пожелал министру здоровья и удачи. \"Так держать! Спасибо\", - добавил глава правительства.", "date": "2026-02-25T13:11:00", "hashtags": ["Россия", "Михаил Мишустин", "Оксана Лут", "Политика"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076617458.jpg?19780355691772014306"], "source_name": "ria_politics"}
{"header": "Володин рассказал о конструктивных отношениях Госдумы с правительством", "text": "МОСКВА, 25 фев - РИА Новости. Отношения у Госдумы с правительством РФ сложились конструктивные, заявил председатель палаты парламента Вячеслав Володин.\nВ Госдуме в среду проходит отчет правительства РФ о работе за 2025 год. С отчетом выступает премьер-министр РФ Михаил Мишустин.\nОн поблагодарил за это председателя правительства, а также вице-премьеров и министров, отметив, что качество работы поменялось.\n\"Мы стараемся сделать все для того, чтобы цели, обозначенные президентом в послании Федеральному собранию, были достигнуты, а повестка президента была эффективно реализована\", - добавил председатель Госдумы.", "date": "2026-02-25T12:38:00", "hashtags": ["Политика", "Россия", "Вячеслав Володин", "Михаил Мишустин", "Госдума РФ"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076602160.jpg?1887948421772012285"], "source_name": "ria_politics"}
{"header": "Мишустин поблагодарил Госдуму за работу и взаимодействие в сфере помощи семьям", "text": "МОСКВА, 25 фев - РИА Новости. Председатель правительства РФ Михаил Мишустин поблагодарил Государственную думу за совместную работу по расширению помощи семьям, выступая в среду с отчетом о работе кабмина за 2025 год.\n\"Хочу поблагодарить парламент за совместную работу по расширению такой помощи российским семьям. И поддержку в прошлом году правительственных предложений в этой сфере\", - сказал Мишустин.\nЕжегодный отчет в Госдуме является рабочим форматом, который позволяет членам кабмина и парламентариям сверить законодательные планы, учесть запросы регионов и обеспечить выполнение поручений президента РФ Владимира Путина.", "date": "2026-02-25T12:21:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Госдума РФ"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076596446.jpg?20765948941772011307"], "source_name": "ria_politics"}
{"header": "Мишустин выступил в Госдуме с отчетом правительства", "text": "МОСКВА, 25 фев — РИА Новости. Премьер Михаил Мишустин в Госдуме подвел итоги работы правительства за 2025 год. Среди основных тем — поддержка участников СВО, развитие экономики и социальной сферы.\nОсновные заявления — в материале РИА Новости.\n— В стране регулярно индексируется маткапитал, оказывается адресная помощь, привлекаются также работодатели.\n— Развитая система поддержки позволяет обеспечить людям гарантии того, что в любой жизненной ситуации они не останутся один на один со своими проблемами.\n— Правительство стремится к тому, чтобы предоставление помощи было простым, быстрым и понятным.\n— Механизм соцконтракта — хороший пример инструмента поддержки.\n— Укрепление обороноспособности — ключевой фактор успешного развития России с сильной экономикой.\n— Правительство обеспечивает армию необходимыми вооружениями и техникой в зоне СВО: поставки некоторых востребованных образцов выросли на десятки процентов в 2025 году.\n— Военные получают медицинские услуги и необходимые изделия вне очереди, тысячи уже воспользовались возможностью пройти комплексную реабилитацию.\n— Они должны чувствовать себя уверенно в гражданской жизни, поэтому для них созданы все условия и для карьерного роста.\n— В этой области сохранилась положительная динамика, несмотря на сложнейшую ситуацию: за 2025-й ВВП увеличился на 1%, за три года рост превысил 10%.\n— Инфляция снизилась до 5,6%.\n— Изменение налоговой системы было непростым решением, но нужным: это необходимо для обороны и безопасности страны, социальной политики и поддержки регионов.\n— Правительство помогает жителям Курской, Белгородской и Брянской областей и бизнесу.\n— Практически все субъекты обратились за казначейскими инфраструктурными кредитами в 2025 году. Больше половины воспользовались возможностью списать две трети задолженности. Часть с этих средств направили на реализацию мастер-планов 25 дальневосточных городов.\n— Платформенную экономику нельзя сводить только к маркетплейсам: быстро развиваются логистические, медицинские платформы.\n— Закон в этой сфере защитит интересы бизнеса.\n— Новые реалии создали серьезную конкуренцию \" Почте России \", власти будут работать над решением ее проблем, включая финансовую стабилизацию. На модернизацию отделений выделят пять миллиардов рублей.\n— Правительство также внесет в Госдуму законопроект, посвященный развитию компании.\n— Власти, несмотря на сложную международную конъюнктуру, создавали новые возможности для повышения конкурентоспособности государства: промышленное производство даже в условиях санкций в 2025 году выросло на 1,3%, обрабатывающая промышленность — на 3,6.\n— Интерес инвесторов к стране сохраняется: приток средств в основной капитал остался примерно на уровне предыдущего года. Несырьевой неэнергетический экспорт вырос почти на 9,5%, приблизившись к 13 триллионам рублей.\n— Укрепляются и собственные технологические компетенции: Всемирный банк включил Россию в группу лидеров по цифровизации государственных технологий.\n— МРОТ вырос до 27 тысяч рублей с 2026 года, уровень безработицы сохраняется на уровне 2,2%, ситуация на рынке стабильная.\n— Современные технологии открывают дополнительные возможности для развития государственных услуг. Так, на \"Госуслугах\" появилось еще 36 новых комплексных решений.\n— С развитием этой сферы появляются и новые угрозы, поэтому важно обезопасить россиян от мошенников. Правительство рассчитывает на принятие второго пакета поправок в законодательство о борьбе с аферистами в кратчайшие сроки.\n— Что касается сферы образования, власти будут увеличивать число бюджетных мест по самым востребованным специальностям. Более половины из них сейчас приходится на технические профессии.\n— Правительство продолжит донастраивать систему среднего профессионального образования и предлагает назвать его \"специальным профессиональным\".\n— Нагрузка на школьных учителей за два года снизилась, но работа еще не закончена.\n— Наведение порядка в этой сфере — важнейшее направление работы правительства.\n— Более девяти миллионов иностранцев уже сдали биометрические данные.\n— В стране запустили реестр контролируемых лиц для нелегальных мигрантов, в 2025 году выдворили 72 тысячи человек.\n— Также развивается механизм целевого организационного набора иностранцев.\n— В 2025 году в России ввели еще 108 миллионов квадратных метров жилья.\n— Свыше 960 человек воспользовались кредитами для улучшения условий проживания.\n— Почти сто тысяч человек переехали из ветхих и аварийных квартир в современные.\n— Тема качества коммунальных услуг острая и сложная, проблемы складывались десятилетиями.\n— У объектов ЖКХ высокий уровень износа, требуется их обновление: порядка 228 миллиардов рублей за счет списания части бюджетных кредитов ушли на это.\n— Размер уплаты коммунальных платежей не должен превышать 22% от дохода семей.\n— Госдуме необходимо ускорить принятие законопроекта о полномочиях ФАС ограничивать тарифы в регионах.\n— На высокотехнологичном уровне она стала доступнее благодаря модернизации первичного звена.\n— Российские ученые добились в области создания лекарств значительных успехов, дефицита жизненно важных препаратов нет.\n— В случае остановки поставок из недружественных стран власти могут обеспечить граждан необходимыми средствами. Выпуск отечественных аналогов растет, появляются и уникальные лекарства.\n— Так, ведутся испытания вакцины от аллергии, нескольких препаратов для лечения рака, купирования болевых синдромов.\n— Создание сети высокоскоростных железнодорожных магистралей станет самым масштабным инфраструктурным проектом.\n— На участках ВСМ Москва — Петербург уже идут строительные работы.\n— В 2025 году модернизировали и построили на 15% больше автомобильных дорог. Свыше 2,5 тысячи километров восстановили в новых регионах.\n— Также продолжается развитие сферы авиастроения: в декабре завершилась сертификация среднемагистрального лайнера Ту-214, теперь он запускается в производство.\n— Появилось свыше ста новых гражданских судов, в том числе морских.\n— Инфраструктура для БПЛА уже развернута примерно в трети регионов.\n— В новых регионах восстанавливают дорожную и коммунальную инфраструктуры, мобильную связь, строят жилье, обновляют электросети.\n— Этот сектор в 2025 году вырос почти на пять процентов.\n— Урожай зерновых вошел в пятерку лучших за два последних десятилетия.\n— Россия обеспечена отечественными семенами по базовым культурам уже практически на 70%.\n— Страна решает основные задачи продовольственной безопасности, насыщает внутренний рынок качественными продуктами питания.\n— На развитие агропромышленного комплекса власти планируют выделить 542 миллиарда рублей.\nВсе поставленные президентом задачи будут выполнены, резюмировал Мишустин .\nВ этом году мероприятие впервые проводят в феврале. Ранее премьер представлял доклад в более поздние месяцы, но сроки удалось сдвинуть благодаря новым технологиям, сообщил Володин . В рамках подготовки глава правительства традиционно провел встречи со всеми думскими фракциями, со спикером и провел совещание с министрами.\nПо словам Мишустина, ежегодный отчет в Госдуме — это важный рабочий формат, который позволяет членам правительства и парламентариям сверить законодательные планы, учесть запросы регионов и обеспечить выполнение поручений президента.", "date": "2026-02-25T12:13:00", "hashtags": ["Политика", "Россия", "Михаил Мишустин", "Вячеслав Володин", "Госдума РФ", "Брянская область", "Москва", "Почта России", "Всемирный банк"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076551973.jpg?20765928751772089275"], "source_name": "ria_politics"}
{"header": "РИА Новости: министры прибывают в ГД  на выступление Мишустина с отчетом", "text": "МОСКВА, 25 фев - РИА Новости. Российские министры прибывают в Госдуму на выступление премьер-министра РФ Михаила Мишустина, который в среду выступит здесь с отчетом о работе правительства за 2025 год, передает корреспондент РИА Новости.\nВ частности, пришел министр спорта Михаил Дегтярёв .\nВ рамках подготовки к отчету глава правительства традиционно провел встречи со всеми думскими фракциями, обсудил подготовку к мероприятию со спикером Госдумы Вячеславом Володиным , провел совещание с членами кабмина.\nПо словам главы российского правительства, ежегодный отчет в Госдуме является важным рабочим форматом, который позволяет членам кабмина и парламентариям сверить законодательные планы, учесть запросы регионов и обеспечить выполнение поручений президента РФ Владимира Путина .", "date": "2026-02-25T11:33:00", "hashtags": ["Политика", "Россия", "Михаил Дегтярев", "Вячеслав Володин", "Владимир Путин", "Госдума РФ", "Михаил Мишустин"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076582529.jpg?14863715681772008381"], "source_name": "ria_politics"}
{"header": "Путин инициировал формирование нового состава Общественной палаты РФ", "text": "МОСКВА, 25 фев — РИА Новости. Владимир Путин определил кандидатуры сорока россиян, имеющих особые заслуги перед страной и обществом, и предложил им войти в обновленный состав Общественной палаты.\n\"Президент инициировал процедуру формирования нового состава Общественной палаты\", — говорится в сообщении Кремля в MAX .\nНе менее половины из них представляют некоммерческие организации, защищающие интересы профессиональных и социальных групп. Региональные ОП должны будут выбрать представителя в течение 30 дней.\nОбщественная палата следит за соблюдением прав и свобод граждан, общественных объединений и других НКО. Она также контролирует деятельность органов исполнительной власти и местного самоуправления, а также обеспечение прав человека в местах принудительного содержания.", "date": "2026-02-25T10:07:00", "hashtags": ["Россия", "Политика", "Владимир Путин", "Общественная палата РФ"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076566629.jpg?20292515451772006288"], "source_name": "ria_politics"}
{"header": "Путин призвал исключить внешнее вмешательство в ход выборов в ГД", "text": "МОСКВА, 24 фев - РИА Новости. Необходимо исключить внешнее вмешательство в ход избирательной кампании по выборам в ГД в этом году, заявил президент РФ Владимир Путин.\n\"Особое внимание в этой связи нужно уделить обеспечению комплексной безопасности предстоящих выборов в Государственную думу, в другие органы власти. Важно, чтобы они прошли в строгом соответствии с законом, отразили подлинную, суверенную волю народа России , чтобы было исключено любое внешнее вмешательство в предвыборную кампанию\", - сказал Путин в ходе заседания коллегии ФСБ России.\nГлава государства отметил, что нейтрализация подобных угроз - задача, в том числе, и Федеральной службы безопасности.", "date": "2026-02-24T16:44:00", "hashtags": ["Политика", "Россия", "Владимир Путин", "Госдума РФ", "Федеральная служба безопасности РФ (ФСБ России)"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076455874.jpg?20764532221771940641"], "source_name": "ria_politics"}
{"header": "Путин: патриотизм и ответственность за родину во все времена сплачивал народ РФ", "text": "МОСКВА, 24 фев - РИА Новости. Президент РФ Владимир Путин заявил, что патриотизм и общая ответственность за судьбу Родины во все времена сплачивали народ России.\nПрезидент подчеркнул, что россиянам необходимо беречь, развивать и защищать эти традиции, жестко реагировать на попытки подорвать, ослабить основы конституционного строя России .", "date": "2026-02-24T16:29:00", "hashtags": ["Политика", "Россия", "Владимир Путин", "Федеральная служба безопасности РФ (ФСБ России)"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076446457.jpg?20614844561771940408"], "source_name": "ria_politics"}
{"header": "Путин назвал нынешнюю международную обстановку сложной", "text": "МОСКВА, 24 фев - РИА Новости. Президент России Владимир Путин на заседании коллегии ФСБ назвал сложной нынешнюю международную обстановку.\n\"Уважаемые участники заседания, сегодня сложная международная обстановка, резкое обострение конфликтов в целом ряде регионов мира\", - сказал он.", "date": "2026-02-24T16:20:00", "hashtags": ["Владимир Путин", "Политика", "Россия", "Федеральная служба безопасности РФ (ФСБ России)"], "image_urls": ["https://cdnn21.img.ria.ru/images/sharing/article/2076440197.jpg?20681182221771939329"], "source_name": "ria_politics"}
