{"header": "В Совфед поступило представление Путина о назначении Давыдова первым замглавы ВС", "text": "МОСКВА, 20 фев – РИА Новости. В Совфед поступило представление президента РФ Владимира Путина о назначении замглавы Верховного суда РФ Владимира Давыдова на должность первого заместителя председателя ВС, комитет СФ по конституционному законодательству рассмотрит этот вопрос 3 марта, написал в Max глава комитета Андрей Клишас.\nКомитет СФ по конституционному законодательству и государственному строительству по поручению председателя Совета Федерации в соответствии с Регламентом палаты рассмотрит этот вопрос на своем заседании 3 марта, отметил Клишас .\nТакже, по словам политика, в Совфед поступило представление о назначении зампредседателя Верховного суда Владимира Хомчика на должность замглавы ВС - председателя Судебной коллегии по делам военнослужащих Верховного суда РФ ; судьи ВС Николая Тимошина на должность зампредседателя суда - председателя Судебной коллегии по уголовным делам ВС.\nКроме того, поступило представление президента РФ на назначение судьи ВС Олега Нефедова на должность заместителя председателя Верховного суда - председателя Дисциплинарной коллегии ВС; Дениса Кунева и Андрея Ноговицина на должности судей Верховного суда РФ.\nТакже в Совет Федерации поступило представление президента РФ для утверждения судьи Верховного суда Олега Зателепина членом президиума ВС, написал Клишас.", "date": "2026-02-20T18:57:00", "hashtags": ["Политика", "Россия", "Владимир Путин", "Андрей Клишас", "Владимир Давыдов", "Совет Федерации РФ"], "source_name": "ria_politics"}
{"header": "Костюков присутствует на совещании Путина с постоянными членами Совбеза", "text": "МОСКВА, 20 фев - РИА Новости. Начальник Главного управления Генштаба ВС РФ Игорь Костюков, участвовавший в трехсторонних переговорах с США и Украиной, присутствует на совещании президента России Владимира Путина с постоянными членами Совбеза.\nРоссийский лидер в пятницу собрал оперативное совещание с постоянными членами Совбеза.\nВ Женеве 17-18 февраля прошли переговоры представителей Москвы , Киева и Вашингтона по урегулированию конфликта на Украине . Российскую делегацию на переговорах возглавил Мединский. По итогам второго дня переговоров он отметил, что дискуссии были тяжелыми, но деловыми. Мединский также анонсировал новую встречу в ближайшее время.", "date": "2026-02-20T17:41:00", "hashtags": ["Политика", "США", "Украина", "Россия", "Владимир Путин", "Игорь Костюков (Генштаб)"], "source_name": "ria_politics"}
