{"header": "Названы причины желания США ударить по Ирану", "text": "США намерены использовать возможный удар по Ирану с целью заставить Тегеран идти на уступки во время переговоров по ядерной программе. Об этом сообщает газета The New York Times (NYT) со ссылкой на американских чиновников.\n«Чиновники США заявляют, что сомневаются в том, что Иран готов заключить сделку, но отмечают, что стратегия точечных ударов будет заключаться в том, чтобы заставить лидеров пойти на уступки», — говорится в публикации.\nУточняется, что ключевой целью возможного удара является уничтожение ядерных объектов Ирана. Однако потенциальный удар Вашингтона по Тегерану также носит символический смысл. По словам источника издания, удар США по Ирану позволит президенту США Дональду Трампу заявить о своей победе над старым врагом.\n«Но высшие должностные лица также надеются, что это заставит Иран отказаться от программы обогащения урана, хотя некоторые действующие и бывшие чиновники сомневаются в успехе предприятия», — подчеркивают авторы сообщения.\nРанее стало известно , что США хотят, чтобы Израиль первым нанес удар по Ирану, после чего к боевым действиям присоединятся силы Соединенных Штатов. Сообщалось, что удар Израиля спровоцирует ответные действия со стороны Ирана, что станет поводом для поддержки американцами удара США по Ирану.", "date": "2026-02-26T11:36:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/11/20260226113857805/share_4dcdd89aaa588400c2941f667b58c7fe.jpg"], "source_name": "lenta_world_politic"}
{"header": "В Женеве стартовал новый раунд переговоров с участием США", "text": "Новый раунд переговоров между делегациями США и Ирана начался в Женеве. Об этом сообщает РИА Новости .\n«Третий раунд непрямых переговоров между Ираном и США при посредничестве Омана стартовал в присутствии обеих делегаций в посольстве Омана в Женеве», — отмечается в материале.\nПосредником в переговорах является глава МИД Омана Бадр аль-Бусаиди. Делегацию Ирана возглавляет глава МИД Аббас Аракчи , а американскую — спецпредставитель президента США Стив Уиткофф.\nРанее стало известно , что Уиткофф прибыл в Швейцарию на переговоры с представителями Ирана по ядерному досье.\nКроме того, МИД Швейцарии сообщил , что спецпосланник американского лидера проведет новые переговоры с представителями Украины по вопросу урегулирования конфликта с Россией.", "date": "2026-02-26T11:27:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/11/20260226112248000/share_e8e68fefc3c3ac03e044c656f6b6225d.jpg"], "source_name": "lenta_world_politic"}
{"header": "Ким Чен Ын назвал требование для улучшения отношений с США", "text": "Если США изменят свою политику и начнут уважать позицию Северной Кореи, отношения двух стран улучшатся. Об этом заявил лидер КНДР Ким Чен Ын на девятом съезде правящей Трудовой партии, сообщает Центральное телеграфное агентство Кореи (ЦТАК).\n«Если США будут уважать нынешнюю позицию нашего государства, закрепленную в Конституции КНДР, и откажутся от своей враждебной политики в отношении КНДР, нет причин, по которым мы не могли бы хорошо ладить с США. Но если США не отойдут от привычной практики в отношении КНДР и выберут конфронтацию до конца, КНДР будет постоянна в своем соразмерном ответе, и для этого есть достаточные средства и методы», — отметил северокорейский лидер.\nКим Чен Ын подчеркнул, что будущее отношений Пхеньяна и Вашингтона полностью зависит от действий американской стороны.\n«Будь то мирное сосуществование или вечная конфронтация — мы готовы ко всему, и этот выбор делаем не мы», — сказал он.\nВ преддверии редкого партийного съезда лидер Северной Кореи Ким Чен Ын продемонстрировал десятки новых ракетных установок, предназначенных для «стратегической миссии». Отмечается, что северокорейская оружейная промышленность передала девятому съезду правящей Рабочей партии 50 реактивных систем залпового огня калибра 600 миллиметров.", "date": "2026-02-26T11:12:57+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/11/20260226110702768/share_ad23fd07fca593570c0133150951275d.jpg"], "source_name": "lenta_world_politic"}
{"header": "«Чертов трубопровод». В Европе придумали план по «Дружбе» ради Орбана и Украины. В чем он заключается?", "text": "Лидеры стран Евросоюза (ЕС) могут пообещать премьер-министру Венгрии Виктору Орбану возобновить поставки нефти по трубопроводу «Дружба», по которому сырье транспортируется из России в Восточную Европу. Это, как полагают европейские дипломаты, якобы позволит ему победить на выборах и отказаться от блокирования финансирования для Украины , а Евросоюзу — избежать полномасштабной судебной тяжбы между Брюсселем и Будапештом .\nУ него [Орбана] будет его чертов трубопровод\nПри этом один из дипломатов ЕС заявил, что «история с \"Дружбой\" ни в коем случае не заслуживает доверия». Однако сразу несколько европейских политиков сошлись во мнении, что на разрешение спора с юридической стороны, то есть подачу иска к Будапешту из-за блокирования средств Евросоюза на кредит для Украины, «нет времени» — Киев в скором времени может столкнуться с дефицитом денежных средств. При этом в ЕС полагают, что Орбан может использовать юридическое противостояние с Брюсселем в ходе своей предвыборной кампании.\nВремени на юридический вариант нет. Придется искать политическое решение\nВ связи с чем, полагают дипломаты, более осуществимым способом решения проблемы станет разработка документа, содержащего обещание «сохранить лицо» и восстановить поставки нефти по «Дружбе». В Европе отметили, что это будет перекликаться с обходным путем, который в ЕС нашли в октябре 2025 года в ответ на противодействие Словакии поэтапному отказу от российского газа. Тогда Братислава сняла вето после того, как лидеры добавили в свое совместное заявление после саммита обещание о том, что российская энергия должна продолжать поступать в Словакию.\nФото: Janos Kummer / Getty Images\nКомментируя отказ украинской стороны пропускать российскую нефть по «Дружбе», Орбан заявил , что Киеву не удастся поставить Венгрию на колени.\nМы накопили так много резервов, что украинские власти не смогут создать хаос перед выборами в Венгрии и венгерская экономика не будет поставлена на колени путем нефтяной блокады\nПолитик сообщил, что венгерская компания MOL попросила открыть государственные резервы нефти, а также заказала доставку сырья по морю в Хорватию .\nТакже Орбан опубликовал открытое письмо, в котором призвал украинского лидера изменить его политику и проявлять больше уважения по отношению к Венгрии. Премьер указал, что действия Зеленского ставят под угрозу энергоснабжение жителей страны. «Поэтому я призываю вас изменить вашу антивенгерскую политику!» — сказано в письме. Кроме того, он обвинил Киев и Брюссель в попытках привести к власти в Венгрии проукраинское правительство.\nПарламентские выборы в Венгрии состоятся 12 апреля. Согласно данным журнала Politico, правящая партия Fidesz впервые за 16 лет может проиграть выборы. Как отмечал ранее в интервью «Ленте.ру» венгерский политолог Габор Штир, победа оппозиции может нанести серьезный удар по отношениям Венгрии с Россией.\n11 февраля глава Еврокомиссии Урсула фон дер Ляйен сообщила, что Европарламент одобрил выделение Украине дополнительного кредита на сумму 90 миллиардов евро. Однако 20 февраля постоянный представитель Венгрии при ЕС выступил против выдачи Киеву финансовых средств, что привело к отмене этого решения из-за отсутствия необходимого единогласия.\nПосле этого министр иностранных дел и внешнеэкономических связей Петер Сийярто заявил, что Венгрия будет блокировать кредит ЕС Украине до тех пор, пока Киев не начнет пропускать российскую нефть по «Дружбе».\nПока Украина не возобновит поставки нефти в Венгрию, Украина не будет иметь доступа к военному займу в размере 90 миллиардов евро\nФото: Janos Kummer / Getty Images\nСийярто назвал политическим решение президента Украины Владимира Зеленского блокировать поставки нефти в Венгрию из России по трубопроводу «Дружба». По его словам, это делается для того, чтобы создать сложности для действующего венгерского правительства накануне парламентских выборов. Он подчеркнул, что действия Киева являются «грубым вмешательством» в венгерские выборы.\nЗеленский, в свою очередь, заявил о повреждении нефтепровода, отметив , что ремонт и восстановление работы «Дружбы» не будут быстрым процессом.", "date": "2026-02-26T11:08:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/10/20260226101534203/share_97de618a6c9f4750127bbd1f71dcf8dd.jpg"], "source_name": "lenta_world_politic"}
{"header": "ЕС оказался в кризисе из-за кредита Украине", "text": "Премьер-министр Венгрии Виктор Орбан вызвал один из худших кризисов внутри Европейского союза (ЕС), выступив против плана Брюсселя по предоставлению многомиллиардного кредита Украине. Об этом сообщает Politico .\n«Орбан вызвал один из худших внутренних кризисов ЕС за последние годы в прошлые выходные своей оппозицией плану Евросоюза», — передает издание.\nПо словам трех дипломатов ЕС, лидеры стран сообщества ищут способы «обеспечить Орбану победу», которая позволит ему отказаться от блокирования финансирования Украины. Они указали, что «победа» может быть достигнута в форме обещания возобновить поставки нефти по трубопроводу «Дружба».\nРанее Орбан заявил , что не может поддержать какое-либо благоприятное решение для Украины до тех пор, пока Киев не перестанет ограничивать поставки российской нефти через «Дружбу». Венгерский премьер подчеркнул, что не может делать вид, будто ничего не произошло, и поддерживать инициативу, которую он лично не одобряет.", "date": "2026-02-26T10:41:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/10/20260226103907033/share_1e6d93193f26a33401a5a0ff381d4cc5.jpg"], "source_name": "lenta_world_politic"}
{"header": "Уиткофф снова прилетел в Женеву", "text": "Спецпосланник президента США Стивен Уиткофф прибыл в Швейцарию на переговоры с представителями Ирана по ядерному досье. Об этом пишет ТАСС со ссылкой на источник в международном аэропорту Швейцарии.\nОжидается, что иранскую делегацию возглавит министр иностранных дел Аббас Арагчи, а американскую — Стивен Уиткофф.\nРанее Уиткофф заявил , что в качестве возможной гарантии безопасности для Украины могло бы стать подобие статьи 5 Устава Североатлантического альянса о коллективной обороне.\nТакже депутат Алексей Чепа допускал , что новый раунд трехсторонних переговоров с участием представителей России, Украины и США может пройти во Флориде из-за желания американского лидера.", "date": "2026-02-26T10:39:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/10/20260226103531763/share_292f7652570fe2f94e2d7595ddedfca3.jpg"], "source_name": "lenta_world_politic"}
{"header": "Орбан опубликовал открытое письмо с призывом к Зеленскому", "text": "Венгерский премьер-министр Виктор Орбан опубликовал открытое письмо, в котором призвал украинского лидера Владимира Зеленского изменить его политику и проявлять больше уважения в отношении Венгрии. Об этом он написал на своей странице в социальной сети X .\n«Ваши действия противоречат интересам Венгрии и ставят под угрозу надежное и доступное энергоснабжение венгерских семей. Поэтому я призываю вас изменить вашу антивенгерскую политику!» — говорится в письме.\nОрбан написал, что Киев и Брюссель совместно прилагают усилия, чтобы привести к власти в Венгрии проукраинское правительство. Венгерский премьер подчеркнул, что его страна не несет ответственности за ситуацию на Украине и не хочет финансировать военные действия и участвовать в конфликте.\nОн также призвал Зеленского немедленно возобновить работу нефтепровода «Дружба» и воздержаться от дальнейших нападок на энергетическую безопасность Венгрии.\nРанее Владимир Зеленский заявил , что ремонт и восстановление работы нефтепровода «Дружба» не будут быстрым процессом.", "date": "2026-02-26T10:03:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/09/20260226095640248/share_1f3a6e4f2a15b083e37dbc2dfd25371b.jpg"], "source_name": "lenta_world_politic"}
{"header": "В МИД России объяснили инцидент со стрельбой у берегов Кубы", "text": "Инцидент с вторгшимся в территориальные воды Кубы катером с флагом США является агрессивной провокацией Вашингтона. Об этом заявила официальный представитель МИД России Мария Захарова, ее слова приводит ТАСС .\n«Агрессивная провокация США, целью которой является эскалация ситуации и детонация конфликта», — ответила дипломат на соответствующий вопрос.\nРанее МВД Кубы опубликовало заявление, что катер под флагом США вторгся в воды страны и открыл стрельбу. По информации ведомства, жертвами перестрелки стали четыре американца, еще шесть человек пострадали.\nГазета The New York Times (NYT) со ссылкой на источники сообщила , что катер не имел отношения к Военно-морским силам США или Береговой охране. Собеседник издания уточнил, что в перестрелке оказалось гражданское судно США, входившее в состав флотилии по вывозу родственников из Кубы.\nПри этом госсекретарь США Марко Рубио заявил , что сотрудники американской администрации не имеют отношения к инциденту с катером. Он также назвал произошедшее необычным.", "date": "2026-02-26T09:55:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/09/20260226095301485/share_0cffef30b7b186df7b10fa154f402eef.jpg"], "source_name": "lenta_world_politic"}
{"header": "В МИД РФ озвучили требования к новому генсеку ООН", "text": "Новый генеральный секретарь Организации Объединенных Наций (ООН) должен строго следовать Уставу всемирной организации и добросовестно придерживаться ее принципов. Такие требования к кандидатуре на соответствующую должность назвал директор департамента международных организаций МИД России Кирилл Логвинов , переедает ТАСС .\n«Будущему генсеку ООН надлежит строго следовать Уставу всемирной организации, добросовестно и неизбирательно подходить к соблюдению ее принципов, а также воздерживаться от размывания межгосударственного характера ООН и нарушения принципа \"разделение труда\" между ее главными органами», — подчеркнул он.\nПо словам Логвинова, сейчас Россия присматривается к кандидатам и отмечает их подходы к ключевым международным проблемам и потенциальному реформированию ООН.\nВ ноябре 2025 года председатель Генеральной ассамблеи (ГА) Анналена Бербок сообщила , что ООН официально объявила о поиске новых кандидатов на должность следующего генсека всемирной организации.\nСреди возможных кандидатур рассматриваются аргентинский дипломат и директор Международного агентства по атомной энергии (МАГАТЭ) Рафаэль Гросси , первая женщина-президент Чили Мишель Бачелет и бывший вице-президент Коста-Рики Ребека Гринспан.", "date": "2026-02-26T09:39:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/09/20260226093642644/share_a0dae2fd32e7a892776a7b79dd679ff8.jpg"], "source_name": "lenta_world_politic"}
{"header": "Адвокат Мадуро высказался о препятствиях со стороны США", "text": "Адвокат захваченного президента Венесуэлы Николаса Мадуро Барри Дж. Поллак рассказал, что администрация президента США Дональда Трампа препятствует оплате юридических услуг венесуэльского лидера. Об этом сообщает The New York Times (NYT).\n«Правительство Венесуэлы обязано покрыть платежи Мадуро. Мадуро имеет законные основания ожидать, что правительство Венесуэлы сделает это», — сказал адвокат.\nВ связи с тем что Мадуро и правительство Венесуэлы находятся под санкциями Министерства финансов США, адвокату необходима лицензия на представление интересов захваченного лидера и получение оплаты со стороны венесуэльского правительства.\nПо словам адвоката, лицензия была выдана 9 января, но спустя три часа после выдачи Управление по контролю за иностранными активами министерства финансов внесло в нее поправки, запретив правительству Венесуэлы оплачивать расходы на защиту Мадуро.\nВ результате, как заявил Поллак в своем письме от 20 февраля, Мадуро не может позволить себе его услуги. Он утверждал, что министерство финансов «вмешивается в возможность Мадуро нанять адвоката» и нарушает его право, гарантированное шестой поправкой к Конституции США.\n23 февраля заместитель министра иностранных дел России Дмитрий Любинский в ходе заседания высокого уровня Группы друзей в защиту Устава ООН призвал Соединенные Штаты незамедлительно освободить президента Венесуэлы Николаса Мадуро и его супругу.", "date": "2026-02-26T09:36:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/09/20260226092717387/share_1745b55b2e677b1e292ae77fde45818d.jpg"], "source_name": "lenta_world_politic"}
{"header": "Совместное производство БПЛА Лондона и Киева возмутило Запад", "text": "Совместное производство беспилотных летательных аппаратов (БПЛА) Великобритании и Украины окажется законной целью для Вооруженных сил (ВС) России. Об этом заявил член финской национально-консервативной партии «Альянс свободы» Армандо Мема в соцсети X.\nПо его словам, передача вооружений стране, находящейся в состоянии военного конфликта, нарушает основы международного права, а торговля оружием с этой целью незаконна.\n«Производство на этих объектах является законной целью для России, которая может нанести ответный удар», — сообщил финский политик.\nМема потребовал от Великобритании прекращения разжигания конфликта и возвращения к дипломатии, чтобы избежать ядерной войны.\nРанее американский аналитик Марк Слебода заявил , что план Парижа и Лондона по поставке ядерного оружия Киеву свидетельствует о суицидальных наклонностях Запада. По его мнению, подобные действия в итоге приведут к установлению контроля России над всей территорией Украины.", "date": "2026-02-26T09:35:23+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/09/20260226093555309/share_1ee587fa2947c35201102c9ecf9bf2ec.jpg"], "source_name": "lenta_world_politic"}
{"header": "В Европе придумали план по «чертову трубопроводу» Орбана", "text": "Европейский союз (ЕС) пообещает премьер-министру Венгрии Виктору Орбану обеспечить возобновление поставок по нефтепроводу «Дружба » в обмен на отказ от блокировки финансирования Украины . Об этом пишет Politico.\n«У него [Орбана] будет его чертов трубопровод. История с \"Дружбой\" совершенно неправдоподобна, но ему нужна победа в его кампании», — сказал один из дипломатов, знакомый с ходом переговоров ЕС и Венгрии.\nИздание отмечает, что Евросоюз оказался в затруднительном положении из-за надвигающегося дефицита денежных средств у Киева и опасений, что Орбан может использовать юридическое противостояние с Брюсселем в ходе своей предвыборной кампании.\n20 февраля Венгрия заблокировала выделение Украине кредита ЕС в размере 90 миллиардов евро. Глава венгерского МИД Петер Сийярто подчеркнул, что Будапешт будет блокировать его до тех пор, пока Киев не начнет пропускать российскую нефть через «Дружбу».", "date": "2026-02-26T08:56:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/08/20260226085049166/share_cb3c96ae9541b658f2d2b579dcff9e7e.jpg"], "source_name": "lenta_world_politic"}
{"header": "В США задумали хитроумный план с использованием Израиля", "text": "Власти Соединенных Штатов хотят, чтобы Израиль первым нанес удар по Ирану , после чего к боевым действиям присоединятся силы США . Об этом сообщает Politico со ссылкой на источники.\nПо мнению представителей администрации президента США Дональда Трампа , израильская атака спровоцирует ответные действия со стороны Ирана, что поможет заручиться поддержкой американских избирателей для нанесения удара по исламской республике со стороны США.\n«В администрации и вокруг нее бытует мнение, что с политической точки зрения будет гораздо лучше, если израильтяне пойдут на это первыми и в одиночку, а иранцы нанесут ответный удар по нам и дадут нам больше оснований для действий», — сказал один из собеседников издания.\nРанее американский сенатор-республиканец Тед Круз заявил , что США могут нанести ограниченные удары по Ирану в течение нескольких дней, однако откажутся от наземной операции. По его словам, Вашингтон стремится дать иранцам «возможность свергнуть свое правительство», которое «никогда не было так слабо».", "date": "2026-02-26T08:32:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/08/20260226083349199/share_fe74e8e6ab289605162fd25997ced263.jpg"], "source_name": "lenta_world_politic"}
{"header": "Евросоюзу дали совет по решению спора с Венгрией", "text": "Решением спора Евросоюза с Венгрией станет документ с обещанием восстановить поставки нефти по трубопроводу «Дружба». Об этом сообщает Politico со ссылкой на источники.\nДипломаты и чиновники европейского объединения отвергли идею юридического решения спора, то есть иска к Будапешту из-за блокирования средств ЕС на кредит для Украины , поскольку на это «нет времени».\nПо словам двух дипломатов, более осуществимым способом решения проблемы станет разработка документа, содержащего обещание «сохранить лицо» и восстановить поставки нефти по «Дружбе».\nИздание отмечает, что такой вариант будет перекликаться с решением ЕС в октябре 2025 года в ответ на противодействие Словакии поэтапному отказу от российского газа, когда Братислава сняла вето после совместного обещания лидеров стран.\nРанее Венгрия заблокировала выделение Украине кредита Европейского союза в размере 90 миллиардов евро. Постоянный представитель Венгрии при ЕС выступил против выдачи Киеву финансовых средств 20 февраля, что привело к отмене этого решения из-за отсутствия необходимого единогласия.", "date": "2026-02-26T08:32:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/08/20260226083435788/share_25135439ab35e89b7e83d0da8baec1bf.jpg"], "source_name": "lenta_world_politic"}
{"header": "В США высказались о ядерном оружии для Киева", "text": "Попытка передачи Францией и Великобританией ядерного оружия Украине свидетельствует о суицидальных наклонностях Запада. Об этом заявил американский аналитик Марк Слебода в интервью Станиславу Крапивнику на его YouTube -канале.\n«На мой взгляд, мы можем говорить о самоубийственном стремлении западной цивилизации к гибели. В конце концов они просто не могут смириться с победой России на Украине», — заявил он, отметив, что это касается всей западной правящей политической элиты.\nПо его мнению, подобные действия дадут противоположный эффект и в итоге приведут к установлению контроля России над всей территорией Украины.\n«Когда речь заходит о ядерном оружии, нельзя допустить существования по соседству антироссийского прозападного режима, обладающего ядерным оружием», — заключил Слебода.\nРанее Слебода рассказал, что члены российской переговорной группы в Женеве оказались в очень непростых условиях, так как представители украинской стороны склонны к невменяемому поведению. Он также обратил внимание на крайне недипломатическое отношение Киева к Мединскому.", "date": "2026-02-26T07:23:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/09/20260226092840909/share_6099a4d4b824359d11d2b63a60a31f09.jpg"], "source_name": "lenta_world_politic"}
{"header": "Будущую политику Трампа по тарифам описали", "text": "Президент США Дональд Трамп будет искать новые опции для введения пошлин после решения Верховного суда об их отмене. На это в комментарии «Ленте.ру» указал американист, руководитель агентства «Дубравский Консалтинг» Павел Дубравский.\n«В ближайшее время Трамп остановится на текущем уровне в 10-15 процентов, а дальше будет искать дополнительные юридические опции», — подчеркнул он.\nПо мнению политолога, американский лидер будет склонен идти на компромисс с Верховным судом, и это не будет влиять на другие его инициативы. Наоборот, в условиях разворачивающейся избирательной кампании для Дональда Трампа станет еще более важно продемонстрировать, в частности, успехи во внешней политике.\nРанее Павел Дубравский указал , что роль США в переговорном процессе по Украине в ближайшее время вряд ли изменится. По его мнению, американскому лидеру необходимо закрепить статус миротворца.", "date": "2026-02-26T07:00:31+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/25/11/20260225115031756/share_358d701b3fcb408cd0de94e0a797ae7d.jpg"], "source_name": "lenta_world_politic"}
{"header": "В США предрекли Зеленскому конец жизни после завершения конфликта с Россией", "text": "Президент Украины Владимир Зеленский и некоторые люди из его окружения будут жить пока идет конфликт с Россией. На это указал американский военный аналитик Андрей Мартьянов в эфире YouTube -канала Deep Dive.\n«Продолжение войны для них, для Зеленского, его шайки и ряда других людей, в том числе с Запада, стало продолжением их жизни. Как только это прекратится, для них все кончено. Их самих не станет», — сказал эксперт.\nОн также подчеркнул, что пока  Зеленский находится у власти, он продолжит истреблять мужское население страны и «бахвалиться».\nРанее экс-советник бывшего президента Украины Леонида Кучмы Олег Соскин допустил , что мирного соглашения с Россией может не быть.", "date": "2026-02-26T06:35:38+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/09/20260226093502587/share_0d095c6a52216b57559b907d94a2a0d1.jpg"], "source_name": "lenta_world_politic"}
{"header": "Трамп поговорил с Зеленским по телефону. Президент США назвал желаемый срок завершения конфликта на Украине", "text": "Президент США Дональд Трамп в телефонном разговоре с украинским лидером Владимиром Зеленским заявил о желании закончить конфликт через месяц. Об этом сообщает Axios.\nПо словам украинского чиновника и двух других источников, знакомых с содержанием разговора, Трамп хочет заключить мирное соглашение как можно скорее, но между Украиной и Россией все еще существуют значительные разногласия, особенно по вопросу территорий.\nИздание отмечает, что 30-минутный разговор стал первой беседой между Трампом и Зеленским после их встречи в Давосе в конце января. Три источника сообщили, что разговор был очень дружелюбным и позитивным.\nЗеленский выразил надежду, что война закончится в этом году, а Трамп ответил, что война длится слишком долго, и сказал, что хотел бы, чтобы война закончилась через месяц\nО телефонном разговоре ранее сообщил журналист Axios Барак Равид со ссылкой на осведомленный источник. Темы переговоров не раскрывались. Позднее советник президента Украины Дмитрий Литвин уточнил , что беседа длилась около получаса.\nСША не хотят отстраняться от урегулирования конфликта на Украине, но терпение Трампа не безгранично. Об этом предупредил госсекретарь Марко Рубио.\nСчитаю ли я, что терпение президента безгранично? Нет, не считаю. Но я не буду предсказывать, когда оно иссякнет или в какой момент он решит больше не делать этого\nРубио заявил, что на переговорах по Украине есть прогресс, но остаются нерешенные сложные вопросы.\nU.S. Secretary of State Marco Rubio speaks to reporters in a departure lounge before returning to Washington following meetings with Caribbean Community (CARICOM) leaders, at Robert L. Bradshaw International Airport in Basseterre, Saint Kitts and Nevis, February 25, 2026.  Фото: Jonathan Ernst / Pool / Reuters\nГоссекретарь заявил , что президент Дональд Трамп не понимает, почему конфликт на Украине не завершен и продолжается до сих пор.\nРубио подчеркнул, что политик много сделал для мирного урегулирования и вложил в этот процесс большой политический капитал.\nОн просто не понимает, как две страны, находящиеся в такой жестокой, ужасной и кровавой войне, не могут прийти к пониманию того, как ее завершить\nГлава Госдепа добавил , что ни одна страна в мире, кроме США, не может поспособствовать переговорам между Россией и Украиной. «Если мы выйдем [из переговоров], кто это сделает? ООН не сделает этого. Франция не сделает этого. ЕС не сделает этого. Русские даже не будут с ними [с Украиной] разговаривать», — сказал чиновник. Он подчеркнул, что, в случае выхода Вашингтона из мирного процесса, переговоры, вероятно, прекратятся.\nВ ходе трехсторонних переговоров по Украине в Женеве стороны смогли добиться определенного прогресса, отметил госсекретарь.\nЯ думаю, что мы добились прогресса в сужении круга вопросов\nРанее о значительном прогрессе в переговорах говорил специальный представитель президента США Стив Уиткофф.\nКак сообщил ТАСС со ссылкой на источник, трехстороннюю встречу по Украине перенесли на начало марта, место согласуется.\nDelegations from Ukraine, Russia and the United States wait for the start of a meeting on the first day of the third round of trilateral talks, amid Russia's attack on Ukraine, in Geneva, Switzerland, February 17, 2026.  Фото: Press service of the National Security and Defence Council of Ukraine / Handout / Reuters\nПри этом США встретятся с киевскими переговорщиками в четверг, 26 февраля. Обсуждение предстоящих переговоров подтвердил Зеленский после телефонного разговора с Трампом. По словам политика, обсуждались вопросы, над которыми на двусторонней встрече в Женеве будут работать представители Киева и Вашингтона, а также подготовка к следующей встрече переговорных команд в полном составе в трехстороннем формате в самом начале марта.\nСпецпредставитель президента России Кирилл Дмитриев, как ожидается, также прибудет в Женеву на переговоры с США в четверг. О его встрече с украинскими делегатами не сообщается.", "date": "2026-02-26T06:25:00+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/05/20260226055952898/share_bdea99d7671565f7393378bbbe5cd40e.jpg"], "source_name": "lenta_world_politic"}
{"header": "Изменение роли США в переговорах по Украине оценили", "text": "США продолжат уделять внимание международной повестке и переговорному процессу по Украине несмотря на новые внутренние проблемы. На это в комментарии «Ленте.ру» указал американист, руководитель агентства «Дубравский Консалтинг» Павел Дубравский.\n« Трамп будет больше внимания уделять внутренней повестке, но о международной не забудет», — подчеркнул он.\nПо мнению политолога, в этих условиях президенту США Дональду Трампу становится даже более важно продемонстрировать внешнеполитические успехи. Он должен, в частности, закрепить образ миротворца накануне промежуточных выборов, которые состоятся уже в ноябре.\nНаконец, переговорный процесс по Украине сопровождает уже сформированная команда — спецпосланник президента США Стивен Уиткофф и зять Трампа Джаред Кушнер , а внутренние вопросы будут решать другие члены администрации, резюмировал эксперт.\nРанее Павел Дубравский объяснил частые слова Дональда Трампа о «больших успехах» на переговорах по Украине. По его мнению, президент США хочет заработать как можно больше политических очков накануне промежуточных выборов.", "date": "2026-02-26T06:00:48+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/25/11/20260225115047571/share_991605f6199f507d7368441586270ac5.jpg"], "source_name": "lenta_world_politic"}
{"header": "В США оценили вероятность удара России по Британии", "text": "Россия сможет уничтожить завод по выпуску ракет на Украине , однако не станет бить по Великобритании . С такой оценкой выступил экс-аналитик ЦРУ Рэй Макговерн в эфире YouTube -канала Judging Freedom.\n«Украинские ракеты \"Фламинго\"? Завод по их производству на Украине будет уничтожен, как говорится, подчистую. Знаете, русские расценивают это как мелочь», — сказал эксперт. При этом он считает, что Россия не будет чрезмерно реагировать на появление у Киева ракет, которые создаются при участии Британии.\nОн считает, что Москва сделает определенные выводы, и в итоге Лондон получит по заслугам, однако наносить удар по какому-либо заводу в Британии, вероятно, никто не будет.\nРанее профессор Джон Миршаймер предупредил , что Россия ответит на ядерные провокации Запада на Украине.", "date": "2026-02-26T05:39:39+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/09/20260226094005292/share_dacec11675517bd004977d6d114ee02a.jpg"], "source_name": "lenta_world_politic"}
{"header": "Скандально известный американский политик испугался влияния России в одной стране", "text": "В Конгресс США внесли законопроект с требованием изучить уровень влияния России и Китая в Грузии , в том числе деятельность их разведывательных служб в этой стране. Проект документа размещен на сайте законодательного органа, с ним ознакомился корреспондент «Ленты.ру».\nЗаконопроект называется «Требование о предоставлении отчета о российских и китайских разведывательных активах в Грузии, а также для других целей». При этом на сайте указано, что текст документа пока не получен и не размещен.\nАвтором законопроекта является член Палаты представителей от штата Южная Каролина Джо Уилсон , имеющий неоднозначную репутацию из-за многочисленных скандалов.\nИзвестность он получил в 2009 году, когда прервал выступление президента США Барака Обамы , крикнув: «Вы лжете!» Также его обвиняли в расизме и хамстве в общении с журналистами.\nКроме того, Уилсон известен своими тесными связями с Грузией и антироссийскими высказываниями. Он называл правящую в республике партию «Грузинскую мечта» «самопровозглашенными врагами Америки» и обвинял ее в якобы зависимости от России, Китая и Ирана . Он также утверждал, что американская православная община является «продолжением российского государства» и обвинял ее в работе на российскую разведку. Конгрессмен Томас Бич назвал слова Уилсона «отвратительной клеветой».\n1 сентября 2025 года премьер-министр Грузии Ираклий Кобахидзе выразил удивление по поводу того, что администрация Трампа проявляет пассивность в вопросе восстановления стратегического партнерства между двумя странами. При этом глава МИД республики Мака Бочоришвили заявила, что Грузия готова к стратегическому сотрудничеству с американскими коллегами.", "date": "2026-02-26T05:30:14+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/00/20260226003203459/share_c7634709b8ad347558cf7b410dbb33cf.jpg"], "source_name": "lenta_world_politic"}
{"header": "Рубио заявил о непонимании Трампом причин продолжения конфликта на Украине", "text": "Госсекретарь США Марко Рубио заявил, что президент Дональд Трамп не понимает, почему конфликт на Украине не завершен и продолжается до сих пор. Его слова приводит РИА Новости .\nГлава дипведомства отметил, что политик много сделал для мирного урегулирования и вложил в этот процесс большой политический капитал.\n«Он просто не понимает, как две страны, находящиеся в такой жестокой, ужасной и кровавой войне, не могут прийти к пониманию того, как ее завершить», — сказал Рубио.\nРанее издание Axios сообщило , что Трамп в телефонном разговоре с украинским лидером Владимиром Зеленским заявил о желании закончить конфликт через месяц. «Зеленский выразил надежду, что война закончится в этом году, а Трамп ответил, что война длится слишком долго, и сказал, что хотел бы, чтобы война закончилась через месяц», — говорится в публикации.", "date": "2026-02-26T05:14:08+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/05/20260226051421965/share_3310d3748106450c4ee697314e6f6de5.jpg"], "source_name": "lenta_world_politic"}
{"header": "В США назвали одно событие концом президентства Трампа", "text": "Спикер Палаты представителей Майк Джонсон в интервью Newsmax рассказал о промежуточных выборах в Конгресс США , которые пройдут в ноябре этого года. Он назвал одно событие, которое станет концом президентства Дональда Трампа . По его словам, это поражение республиканцев.\n«Если мы проиграем промежуточные выборы, не дай бог, если мы потеряем большинство в Палате представителей, это на самом деле будет конец президентства Трампа», — заявил политик.\nРанее издание Axios писало , что госсекретарь Марко Рубио и вице-президент США Джей Ди Вэнс могут стать потенциальными преемниками Трампа на посту президента.", "date": "2026-02-26T05:00:28+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/04/20260226044102695/share_18a1c434cd95761f54452876e004c764.jpg"], "source_name": "lenta_world_politic"}
{"header": "На Западе раскритиковали европейцев и британцев за провал урегулирования на Украине", "text": "Профессор Генуэзского университета Паоло Бекки в социальной сети X раскритиковал европейцев и британцев за провал мирного урегулирования на Украине .\nПо его словам, любые попытки достичь мира с Россией оказались бесплодными, и хотя в этом винят президента РФ Владимира Путина , на самом деле урегулированию мешают лидеры Евросоюза и Лондон .\n«Они не могут признать свой провал и продолжающуюся растрату государственных средств, из-за чего будут продолжать конфликт до победного конца. Но это иллюзия: русские на самом деле никогда не отступят», — написал Бекки.\nОн заключил, что никакого соглашения по Украине не будет без постановки под вопрос территориальной целостности республики.\nРанее издание Axios сообщило , что Трамп в телефонном разговоре с украинским лидером Владимиром Зеленским заявил о желании закончить конфликт через месяц. «Зеленский выразил надежду, что война закончится в этом году, а Трамп ответил, что война длится слишком долго, и сказал, что хотел бы, чтобы война закончилась через месяц», — говорится в публикации.", "date": "2026-02-26T04:14:45+03:00", "hashtags": ["Мир"], "image_urls": ["https://icdn.lenta.ru/images/2026/02/26/04/20260226041503443/share_1bded26749c96243eee8b4c990a0d5da.jpg"], "source_name": "lenta_world_politic"}
