{"recorded_at": "2026-02-16T20:45:48.796100+00:00", "status": "stored", "item": {"header": "Орбан указал на заблуждение европейских лидеров о конфликте на Украине", "text": "Европейские лидеры заблуждаются, веря в то, что Украина одержит победу в конфликте с Россией. На это указал премьер-министр Венгрии Виктор Орбан в ходе выступления на совещании парламентской фракции правящей партии «ФИДЕС — Венгерский гражданский союз», которое транслировал телеканал M1 .\nПо словам Орбана, политики Западной Европы готовы помогать Украине до тех пор, пока не удастся истощить Россию. «Кто может поверить, что русские выдохнутся раньше, чем Украина? Это из мира грез и иллюзий», — констатировал политик. Он также напомнил, что резервы России значительно превышают резервы Украины.\nПо мнению венгерского премьера, западноевропейские политики, затягивая конфликт на Украине, действуют безответственно.\nРанее глава МИД Венгрии Петер Сийярто сообщил , что Будапешт готов принять мирный саммит по Украине.", "date": "2026-02-16T23:32:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/17/orban-ukazal-na-zabluzhdenie-evropeyskih-liderov-o-konflikte-na-ukraine/"}}
{"recorded_at": "2026-02-16T20:45:50.056631+00:00", "status": "stored", "item": {"header": "Раскрыты детали предстоящих переговоров в Женеве", "text": "До трехсторонних переговоров с участием России, США и Украины в Женеве не будут допущены представители СМИ, встреча пройдет в закрытом режиме. Об этом сообщили в МИД Швейцарии , передает РИА Новости .\n«Представителям СМИ запрещено присутствовать на трехсторонних переговорах между Россией, Украиной и Соединенными Штатами», — заявили во внешнеполитическом ведомстве. Там подчеркнули, что для работы СМИ будет организован пресс-центр.\nРанее стало известно, что делегация Украины уже прибыла в Женеву. Новый раунд переговоров по урегулированию украинского конфликта пройдет 17-18 февраля.", "date": "2026-02-16T22:49:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/17/raskryty-detali-predstoyaschih-peregovorov-v-zheneve/"}}
{"recorded_at": "2026-02-16T20:45:52.062226+00:00", "status": "stored", "item": {"header": "Захарова обратилась к гражданам КНР на китайском языке", "text": "Официальный представитель российского МИД Мария Захарова в своем Telegram -канале опубликовала обращение к гражданам КНР, в котором на китайском языке поздравила их с Новым годом.\n«Год Лошади уже на пороге, от всей души поздравляю всех с праздником весны. В этом году Москва и Пекин впервые встретят весну вместе!» — сказала дипломат.\nОна напомнила, что в 2026 году Москва в третий раз станет площадкой для празднования китайского Нового года, а в Пекине в то же время будут отмечать Масленицу.\nРанее глава МИД Сергей Лавров анонсировал подготовку к визиту президента России Владимира Путина в Китай в 2026 году.", "date": "2026-02-16T21:11:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/17/zaharova-obratilas-k-grazhdanam-knr-na-kitayskom-yazyke/"}}
{"recorded_at": "2026-02-16T20:45:54.016314+00:00", "status": "stored", "item": {"header": "МИД России назвал задачи российской делегации на переговорах в Женеве", "text": "Российская делегация на переговорах в Женеве по Украине будет действовать в тех рамках, которые президенты РФ и США Владимир Путин и Дональд Трамп согласовали на встрече на Аляске , заявил замглавы МИД РФ Сергей Рябков , передает «Россия 24».\nПо его словам, без этого успеха достичь не получится. «Наша делегация отправляется сегодня вечером туда, имея максимально четкие указания действовать в рамках, согласованных президентами в ходе их встречи в Анкоридже », — указал он на задачи.\nПо мнению дипломата, необходимо создать такие условия, чтобы «потенциальная договоренность носила устойчивый характер». Он подчеркнул, что она должна охватывать урегулирование вопросов, которые относятся к разряду первоисточников украинского конфликта.\nРанее аналитик Энгин Озер заявил , что переговоры в Женеве способны определить контуры мира по Украине.", "date": "2026-02-16T23:16:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/rabkov/"}}
{"recorded_at": "2026-02-16T20:45:55.283701+00:00", "status": "stored", "item": {"header": "В Финляндии раскритиковали идею войны с Россией", "text": "Запад продолжает продвигать идею войны с Россией, игнорируя позицию Москвы . Об этом заявил член финской партии «Альянс свободы» Армандо Мема на своей странице в соцсети X .\n«Это безрассудное перевооружение Европы приведет к катастрофическим последствиям, которые мы даже не можем себе представить. Россия постоянно повторяет, что не намерена нападать на Европу, а, напротив, всегда открыта для диалога и дипломатии», — раскритиковал Мема.\nПо его мнению, курс стран Европы на перевооружение говорит о планах вступить в противостояние с Россией.\nРанее глава эстонского МИД Маргус Цахкна заявил , что в случае нападения Эстония при поддержке НАТО сможет перенести боевые действия на территорию России. Он выразил уверенность, что сейчас НАТО обладает наибольшим в своей истории военным потенциалом.", "date": "2026-02-16T22:57:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-finlyandii-raskritikovali-ideyu-voyny-s-rossiey/"}}
{"recorded_at": "2026-02-16T20:45:56.787599+00:00", "status": "stored", "item": {"header": "Президент Латвии признал опыт и силу российских войск", "text": "Российские войска очень сильны и опытны, а военно-промышленный комплекс (ВПК) страны работает хорошо, признал президент Латвии Эдгар Ринкевич, пишет РИА Новости со ссылкой на El Pais.\nПо его словам, Европа должна серьезно относиться к России, так как Вооруженные силы (ВС) России становятся только опытнее и сильнее.\n«Мы видим, что Российская армия очень сильна, что она приобрела опыт, что ее оборонная промышленность работает хорошо», — подчеркнул он.\nРанее Латвия увеличила численность соединений противовоздушной обороны на границе с Россией.", "date": "2026-02-16T22:47:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/latvia/"}}
{"recorded_at": "2026-02-16T20:45:58.423984+00:00", "status": "stored", "item": {"header": "В Британии прокомментировали арест экс-министра энергетики Украины", "text": "Арест экс-министра энергетики Украины Германа Галущенко стал последним эпизодом крупнейшего коррупционного скандала, который серьезно потряс офис украинского президента Владимира Зеленского , пишет британская газета Financial Times (FT).\nИздание отметило, что он вызвал беспокойство среди ключевых партнеров Украины. Автор напомнил, что Киев добивается получения денег от западных партнеров и стремится к ускоренному вступлению в Европейский союз .\n«Эта схема вызвала широкий общественный резонанс и стала одной из серьезнейших политических угроз для администрации Зеленского», — подчеркнула газета.\nРанее Галущенко, пытавшемуся сбежать из страны, вручили подозрение. Как утверждают представители антикоррупционных органов, экс-министр занимался отмыванием средств.", "date": "2026-02-16T22:14:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/ukr/"}}
{"recorded_at": "2026-02-16T20:46:00.128383+00:00", "status": "stored", "item": {"header": "Конгрессвумен рассказала о начале проблем с расследованием дела Эпштейна", "text": "Проблемы с расследованием дела скандального американского финансиста Джеффри Эпштейна начались еще при работе администрации бывшего президента США Джорджа Буша-младшего . Об этом заявила конгрессвумен Анна Паулина Луна на своей странице в социальной сети X .\n«Наша судебная система подвела этих жертв, и это восходит к администрации Буша, которая заключила с этими педофилами и их сообщниками сделки о признании вины», — написала Луна.\nПо ее словам, администрации следующих президентов США и несколько генпрокуроров знали о проблеме, однако никак ее не решали. Кроме того, конгрессвумен подчеркнула, что в скандале виноваты обе партии.\nРанее стало известно , что Джеффри Эпштейн приезжал в ядерный центр России — город Саров — в 1998 году. В той же поездке принимал участие советник Билла Гейтса в Microsoft Натан Мирвольд. Отмечается, что предприниматели тогда исследовали научный потенциал России, а также возможность инвестиций в ядерные наукограды.", "date": "2026-02-16T21:48:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/kongressvumen-rasskazala-o-nachale-problem-s-rassledovaniem-dela-epshteyna/"}}
{"recorded_at": "2026-02-16T20:46:01.805864+00:00", "status": "stored", "item": {"header": "В США поздравили Трампа с Днем президентов цитатой про охотника и жертву", "text": "Белый дом в соцсети X поздравил президента США Дональда Трампа с Днем президентов цитатой про охотника и жертву.\nАвторство слов администрация приписала главе государства. «Я был жертвой, а теперь я охотник», — говорится  публикации.\nК цитате Белый дом прикрепил обложку ноябрьского журнала Time, номер назывался «Мир Трампа». На ней политик запечатлен за столом в Овальном кабинете.\nРанее Пентагон поздравил американцев с Днем президента США, поставив действующего американского лидера в один ряд с экс-президентами Джорджем Вашингтоном и Авраамом Линкольном .", "date": "2026-02-16T21:29:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-ssha-pozdravili-trampa-s-dnem-prezidentov-tsitatoy-pro-ohotnika-i-zhertvu/"}}
{"recorded_at": "2026-02-16T20:46:03.031707+00:00", "status": "stored", "item": {"header": "Назван ключевой итог переговоров России, Украины и США в Абу-Даби", "text": "Трехсторонние встречи России, Украины и США в Абу-Даби 23-24 января и 4-5 февраля повлияли на договороспособность Киева в рамках урегулирования вооруженного конфликта. С такой оценкой в комментарии «Ленте.ру» выступил профессор кафедры европейских исследований факультета международных отношений Санкт-Петербургского государственного университета (СПбГУ) Станислав Ткаченко.\nПохоже, что два раунда переговоров в Абу-Даби привели Украину в чувство, и мы в последнее время не видим со стороны Киева залихватской риторики о новом контрнаступлении. Поэтому можно говорить, что делегация военных свою миссию выполнила\nТкаченко прокомментировал предстоящие переговоры в Женеве 17-18 февраля и подчеркнул, что назначение начальника Главного управления Генерального штаба Вооруженных сил (ВС) России, адмирала Игоря Костюкова главой делегации на переговорах в Абу-Даби было связано с необходимостью обсудить практические вопросы урегулирования конфликта. По мнению политолога, помощник президента России Владимира Путина Владимир Мединский как глава делегации с более широкими полномочиями сможет определять повестку не только по военным, но и по другим вопросам.\nУ меня была версия, что предыдущие переговоры с участием военных были связаны с тем, что Костюков как глава лучшей военной разведки в мире должен был объяснить, что военного пути у Украины нет и задача украинской делегации — говорить о реальных вещах, а не о сказках про «сопротивление»\nРанее заместитель министра иностранных дел России Михаил Галузин рассказал об ужесточении позиции Москвы на переговорах после атаки Киева на резиденцию президента России Владимира Путина в ночь на 29 декабря 2025 года. Дипломат сообщил, что изменения в переговорной позиции были доведены до участников переговоров в Абу-Даби.", "date": "2026-02-16T21:01:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/abu-dabi-itogi/"}}
{"recorded_at": "2026-02-16T20:46:04.071043+00:00", "status": "stored", "item": {"header": "В США признали провал западного плана по вооружению Украины", "text": "План западных стран по вооружению Украины с треском провалился. С таким заявлением в интервью швейцарской газете Die Weltwoche выступил полковник американской армии в отставке и бывший советник Пентагона Дуглас Макгрегор .\n«[Западные политики] отчаянно цепляются за представление о том, что Россия слаба (…) Она якобы находится на грани коллапса (...) Вы спрашиваете себя: на какой планете живут эти люди? Трудно поверить, что они живут на планете Земля», — иронизирует офицер.\nПо его словам, то, во что продолжают верить на Западе, — «просто нонсенс».\n«Мы же опрометчиво продолжали подталкивать [украинцев] к атакам и попыткам прорвать оборону, которую невозможно было пробить. В итоге все это с треском провалилось», — подчеркнул он.\nРанее зампредседателя комитета Госдумы по международным отношениям Алексей Чепа в беседе с «Лентой.ру» заявил , что Запад не сможет развалить Россию для доступа к ее ресурсам.", "date": "2026-02-16T21:00:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-ssha-priznali-proval-zapadnogo-plana-po-vooruzheniyu-ukrainy/"}}
{"recorded_at": "2026-02-16T20:46:05.989214+00:00", "status": "stored", "item": {"header": "Раскрыта неожиданная причина противодействия ЕС миру на Украине", "text": "Европейский союз (ЕС) препятствует заключению мира на Украине из-за угрозы финансового коллапса. Об этом заявил британский дипломат в отставке Аластер Крук в эфире YouTube -канала подполковника американской армии в отставке Дэниела Дэвиса .\n«Эта афера необходима для Европы, потому что Ротшильды несут ответственность за всех своих главных советников в министерстве финансов в Киеве и отвечают за все долги Украины», — сказал он.\nБывший дипломат объяснил, что произойдет финансовый коллапс, если после заключения мирного договора власть на Украине изменится, а долги будут аннулированы. По его словам, за всем этим стоит европейский долг.\nРанее министр иностранных дел Германии Йоханн Вадефуль заявил , что перебои в поставках зенитных ракет Украине связаны с отсутствием запасов в ФРГ. Однако глава немецкого МИД уточнил, что все ракеты, выходящие из цехов в США , сразу отправляются Киеву.", "date": "2026-02-16T20:48:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/raskryta-neozhidannaya-prichina-protivodeystviya-es-miru-na-ukraine/"}}
{"recorded_at": "2026-02-16T20:46:07.706712+00:00", "status": "stored", "item": {"header": "Польша заинтересовалась идеей разработки ядерного оружия", "text": "Министерство обороны Польши поддерживает идею разработки собственных ядерных вооружений. С таким заявлением выступил глава оборонного ведомства Владислав Косиняк-Камыш, его цитирует РИА Новости .\n«Безусловно, программа ядерного сотрудничества и ядерный зонтик — это вопросы, которые всегда являются предметом анализа НАТО и совместных решений союзников», — подчеркнул министр, выступая на пресс-конференции.\nПри этом Косиняк-Камыш отметил, что поддерживает «развитие собственных научно-исследовательских и опытно-конструкторских возможностей». По его словам, «лучше делать больше, чем просто общаться и говорить о планах и намерениях».\nРанее польский президент Кароль Навроцкий заявил , что Польша должна двигаться по пути получения ядерного оружия. Он объяснил это тем, что государство якобы находится на грани вооруженного конфликта с Россией.", "date": "2026-02-16T20:34:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/polsha-zainteresovalas-ideey-razrabotki-yadernogo-oruzhiya/"}}
{"recorded_at": "2026-02-16T20:46:09.021729+00:00", "status": "stored", "item": {"header": "Трампа приравняли к Вашингтону и Линкольну", "text": "Пентагон поздравил американцев с Днем президента США , поставив действующего американского лидера Дональда Трампа в один ряд с экс-президентами Джорджем Вашингтоном и Авраамом Линкольном . Соответствующий пост оборонное ведомство опубликовало в соцсети Х .\nВ публикации изображено черно-белое фото Трампа с красным галстуком на фоне Вашингтона и Линкольна. Внизу под портретами президентов нарисован силуэт американского стратегического бомбардировщика B-2.\nРанее бывшая премьер-министр Великобритании Лиз Трасс опубликовала фотографию с Трампом, сопроводив фото надписью «Прав во всем».", "date": "2026-02-16T19:54:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/trampa-priravnyali-k-vashingtonu-i-linkolnu/"}}
{"recorded_at": "2026-02-16T20:46:10.375263+00:00", "status": "stored", "item": {"header": "Глава МИД ФРГ объяснил перебои с поставками ракет Украине", "text": "Перебои в поставках зенитных ракет Украине связаны с отсутствием запасов в ФРГ. Об этом в эфире радиостанции Deutschlandfunk заявил министр иностранных дел Германии Йоханн Вадефуль.\n«Отчасти потому, что у нас их больше нет. Те ракеты, которые у нас есть, например, для Patriot, поступают с американских производств», — сказал глава МИД. Он пояснил, что все, что выходит из цехов в США , сразу отправляется Киеву .\nПо словам министра, поставки идут по механизму, где европейцы платят за оружие, произведенное в Соединенных Штатах. Основное финансирование берет на себя Германия, тогда как другие страны ЕС могли бы увеличить свой вклад.\nРанее глава Минобороны Британии Джон Хили заявил , что контактная группа по поставкам вооружения Украине взяла на себя обязательства по военной поддержке Киева на 35 миллиардов долларов. При этом Россия последовательно заявляла, что наращивание военной помощи Украине ведет к затягиванию кризиса и делает поставщиков вооружений соучастниками преступлений.", "date": "2026-02-16T18:46:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/glava-mid-frg-ob-yasnil-pereboi-s-postavkami-raket-ukraine/"}}
{"recorded_at": "2026-02-16T20:46:12.112705+00:00", "status": "stored", "item": {"header": "В Европе не захотели «безропотно повести себя на скотобойню»", "text": "У Европейцев есть выбор: ликвидировать Евросоюз (ЕС) или пойти на эскалацию политического конфликта с Россией вплоть до начала войны. С таким заявлением в соцсети Х выступил лидер французской правой партии «Патриоты» Флориан Филиппо .\n«Мы позволим безропотно повести себя на скотобойню или ликвидируем ЕС с помощью выхода Франции из него? Я выбираю второй вариант!» — подчеркнул Филиппо.\nПо словам политика, действующий председатель Еврокомиссии Урсула фон дер Ляйен хочет «создать европейскую тоталитарную систему, чтобы лишить национальные государства их последних полномочий», а также «уничтожить национальный суверенитет».\nРанее фон дер Ляйен раскрыла содержание нового пакета антироссийских санкций и призвала ЕС оперативно утвердить его. 20-й пакет санкций, по словам фон дер Ляйен, затронет энергетику, финансовые услуги и торговлю.", "date": "2026-02-16T18:24:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-evrope-ne-zahoteli-bezropotno-povesti-sebya-na-skotoboynyu/"}}
{"recorded_at": "2026-02-16T20:46:14.082293+00:00", "status": "stored", "item": {"header": "Рябков рассказал об угрозах и рисках в ходе переговоров по Украине", "text": "Страны Европы и евробюрократия составляют основную «партию войны», мешая администрации США договориться с Москвой на разумной основе. Об этом на презентации спецвыпуска журнала «Русская мысль» заявил заместитель министра иностранных дел России Сергей Рябков , передает ТАСС .\nДипломат отметил, что видит основные угрозы и риски в безудержной политике милитаризма, которую проводят европейские страны. Именно они, по мнению замглавы МИД РФ , ранее не позволили выйти на приемлемые параметры урегулирования конфликта на Украине .\n«Именно они создают иллюзии в Киеве о том, что России можно нанести стратегическое поражение», — указал Рябков. Он подчеркнул, что европейские страны действуют из собственных, во многом корыстных интересов, мешая наладить конструктивный диалог между Москвой и Вашингтоном .\nС 17 по 18 февраля в Женеве состоится новый раунд переговоров России и Украины. Делегацию России возглавит помощник российского президента Владимир Мединский . В нее войдут около 20 человек.", "date": "2026-02-16T17:46:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/ryabkov-rasskazal-ob-ugrozah-i-riskah-v-hode-peregovorov-po-ukraine/"}}
{"recorded_at": "2026-02-16T20:46:16.130778+00:00", "status": "stored", "item": {"header": "Рябков пообещал плохой конец пытающимся «запереть» российский флот", "text": "Заместитель министра иностранных дел России Сергей Рябков предостерег от попыток «запереть» российский флот, заявив, что такие эксперименты могут плохо кончиться для их инициаторов. Об этом он сказал на презентации спецвыпуска журнала «Русская мысль», передает ТАСС .\n«Количество стран, входящих в Евросоюз , само по себе не является козырем в этой крайне опасной для самого Евросоюза игре», — подчеркнул замглавы МИД.\nРябков отметил, что Россия обладает немалым опытом защиты свободы судоходства, в том числе силами военно-морского флота. Он призвал недоброжелателей воздержаться от опасных экспериментов. «Если кто-то исходит из того, что можно дальше проводить \"эксперименты\", то это может плохо кончиться непосредственно для экспериментаторов», — заключил дипломат.\nЗа последние несколько месяцев США и страны Европы начали активнее задерживать суда, которые они ассоциируют с Россией. В частности, речь идет либо о судах других стран, использующих российский флаг, либо о якобы «теневом флоте» России.", "date": "2026-02-16T17:34:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/ryabkov-poobeschal-plohoy-konets-pytayuschimsya-zaperet-rossiyskiy-flot/"}}
{"recorded_at": "2026-02-16T20:46:18.161308+00:00", "status": "stored", "item": {"header": "В МИД раскрыли указания для российской делегации на переговорах в Женеве", "text": "Делегация России на предстоящих переговорах по Украине в Женеве получила указания действовать в духе пониманий, достигнутых на саммите на Аляске . Об этом заявил заместитель главы МИД России Сергей Рябков , передает ТАСС .\n«Я могу сказать, что наша делегация отправляется сегодня вечером туда, имея максимально четкие указания действовать в рамках, согласованных президентами [России и США ] в ходе их встречи в Анкоридже », — подчеркнул замглавы МИД.\nРябков добавил, что без соблюдения этих пониманий достичь успеха на переговорах будет сложно.\nС 17 по 18 февраля в Женеве состоится новый раунд переговоров России и Украины. Делегацию России возглавит помощник российского президента Владимир Мединский . В нее войдут около 20 человек.", "date": "2026-02-16T17:19:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-mid-raskryli-ukazaniya-dlya-rossiyskoy-delegatsii-na-peregovorah-v-zheneve/"}}
{"recorded_at": "2026-02-16T20:46:20.014052+00:00", "status": "stored", "item": {"header": "Россия поставила Канаде условие для восстановления отношений", "text": "Канаде предстоит искупить грехи перед Россией для восстановления отношений. Об этом в интервью РИА Новости заявил российский посол в Оттаве Олег Степанов .\n«Без искупления грехов перед Россией на возвращение отношений в режим \"как обычно\" канадскому политклассу, рассчитывать не стоит», — сказал он.\nПо словам главы российского представительства в Канаде, в нынешних условиях межгосударственное взаимодействие Москвы и Оттавы невозможно, но если канадские власти раскаются, то тогда Москва решит, готова ли она пойти навстречу.\nРанее Степанов назвал отказ Канады выдать пособника нацистов и ветерана СС Ярослава Хунку (Гунько) укрывательством нацистского преступника и реабилитацией нацизма. Он отметил, что это является осознанной позицией канадских властей.", "date": "2026-02-16T17:04:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/rossiya-postavila-kanade-uslovie-dlya-vosstanovleniya-otnosheniy/"}}
{"recorded_at": "2026-02-16T20:46:21.236800+00:00", "status": "stored", "item": {"header": "В России объяснили перенос переговоров по Украине в Женеву", "text": "Политолог Сергей Маркелов в беседе с «Царьградом» объяснил перенос переговоров России, США и Украины из Абу-Даби в Женеву.\nОн считает, что новая переговорная площадка в Швейцарии — это символический жест РФ и Европы, показывающий их стремление начать движение навстречу друг другу. Выбор Женевы в качестве места встречи по урегулированию конфликта на Украине эксперт назвал неслучайным.\n«Традиционно эта европейская столица была переговорным хабом мировых конфликтов. Даже несмотря на то, что Швейцария сейчас поддерживает Киев , для России это все равно более комфортная точка диалога, чем враждебно настроенные столицы Восточной Европы», — уточнил Маркелов.\nПо его словам, это взаимовстречное движение, очень важный момент. Факт старта контактов хотя бы на уровне «привет-привет» спикер счел хорошим знаком.\n«Долгие месяцы стороны вообще не разговаривали, недоверие и ненависть только росли. Поэтому даже формальный обмен репликами — уже сдвиг. Первый шаг на пути к нормализации — просто развернуться лицом, а не спиной друг к другу», — подчеркнул он. Собеседник издания добавил, что настоящие перемены начинаются именно со слов, а не с ультиматумов и угроз.\nРанее стало известно , что следующая встреча по Украине состоится 17–18 февраля в Женеве. В Кремле это объяснили «синхронизацией графиков всех трех сторон».", "date": "2026-02-16T16:57:57+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-rossii-ob-yasnili-perenos-peregovorov-po-ukraine-v-zhenevu/"}}
{"recorded_at": "2026-02-16T20:46:23.142750+00:00", "status": "stored", "item": {"header": "Политолог рассказал о будущих договоренностях России и ЕС по контролю над вооружениями", "text": "Договоренности России и Европейского союза (ЕС) по контролю над вооружениями возможны после завершения конфликта на Украине . На это в интервью «Ленте.ру» указал научный сотрудник Центра международной безопасности ИМЭМО РАН Дмитрий Стефанович.\n«Нельзя исключать, что после завершения горячей фазы конфликта на Украине возможны договоренности в сфере контроля над вооружениями», — рассказал он.\nПо словам политолога, эти договоренности могли бы стать дополнением взаимного ядерного и неядерного сдерживания. Кроме того, они снизили бы риски эскалации между Россией и Евросоюзом. Вместе с тем на данный момент Россия купирует даже возможные угрозы безопасности со стороны ЕС — например, созданием Ленинградского военного округа.\nРанее Дмитрий Стефанович оценил возможность обеспечения безопасности Европы без опоры на США . По его мнению, ЕС может создать боеспособные вооруженные силы в среднесрочной перспективе.", "date": "2026-02-16T16:20:52+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/politolog-rasskazal-o-buduschih-dogovorennostyah-rossii-i-es-po-kontrolyu-nad-vooruzheniyami/"}}
{"recorded_at": "2026-02-16T20:46:25.160796+00:00", "status": "stored", "item": {"header": "Возможность обеспечения безопасности Европы без США оценили", "text": "Европейский союз (ЕС) может создать свои боеспособные вооруженные силы без опоры на США . На это в интервью «Ленте.ру» указал научный сотрудник Центра международной безопасности ИМЭМО РАН Дмитрий Стефанович.\n«В среднесрочной перспективе ЕС мог бы создать боеспособные высокотехнологичные вооруженные силы, но для этого нужно снять внутренние противоречия», — объяснил он.\nВ частности, в настоящее время существует сразу несколько общеевропейских инициатив в сфере вооружений, таких как авиационная платформа FCAS или программа по созданию общеевропейских ракет средней дальности ELSA . Однако они продвигаются медленно, указал политолог.\nКроме того, среди европейских стран существует разное понимание угроз. «Южные страны смотрят на Юг. На Севере и Востоке — истерические настроения по вопросу Арктики и России», — отметил эксперт.\nДмитрий Стефанович также назвал ключевые выводы Мюнхенской конференции по безопасности для России. По его мнению, по итогам дискуссий вряд ли стоит ожидать пересмотра европейской политики.", "date": "2026-02-16T16:01:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/vozmozhnost-obespecheniya-bezopasnosti-evropy-bez-ssha-otsenili/"}}
{"recorded_at": "2026-02-16T20:46:26.863533+00:00", "status": "stored", "item": {"header": "Тему украинского конфликта признали токсичной для Запада", "text": "Тема украинского конфликта стала токсичной для многих западных лидеров, по этой причине ей уделили так мало времени на Мюнхенской конференции, заявил в разговоре с «Лентой.ру» политолог Александр Асафов .\n«Украинская повестка стремительно набирает токсичность. Потому что вмешаться в нее можно, а повлиять нельзя — решения принимаются ограниченным числом акторов. И те, кто пытается выставлять какие-то гипотезы, концепции в итоге забирает на себя весь негатив мирового сообщества, поскольку совершенно непонятно, что еще тут можно обсуждать», — сказал Асафов.\nОн объяснил, что позиции и Москвы , и Киева и Вашингтона сегодня понятны, и именно эти три стороны занимаются урегулированием конфликта. Хотя украинский кризис и является проблемой для европейской безопасности, лидеры стран ЕС , по словам политолога, не могут ничего предложить для его решения.\n«Что они могут предложить? Покупать их оружие? Ну это выглядит слабо. Тем более, что лидеры действуют с оглядкой на мнение избирателей, потому должны быть осторожны. США тоже не так активно высказываются по Украине , потому что американские политики уже перестроились на тему осенних выборов: в вопросе урегулирования конфликта им нужен либо успех, либо ничего. Поэтому они тоже уводят украинскую повестку в тень», — подытожил политолог.\nРанее в немецком издании Tagesspiegel заявили , что Украина не получила желаемых для себя результатов на Мюнхенской конференции по безопасности. Там заметили, что теме конфликта уделили не так много времени.", "date": "2026-02-16T15:51:39+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/temu-ukrainskogo-konflikta-priznali-toksichnoy-dlya-zapada/"}}
{"recorded_at": "2026-02-16T20:46:29.039592+00:00", "status": "stored", "item": {"header": "Венгрия вызвалась провести мирный саммит по Украине", "text": "Будапешт заявил о готовности принять мирный саммит по урегулированию украинского конфликта. С таким заявлением в соцсети Х выступил глава МИД Венгрии Петер Сийярто .\n«Венгрия — единственная страна в Европе, которая с самого начала поддерживала мирные усилия президента США Дональда Трампа . Мы не поставляли оружие, сохраняли открытыми дипломатические каналы и готовы принять у себя мирный саммит», — написал венгерский министр.\nРанее премьер-министр Венгрии Виктор Орбан обвинил украинского лидера Владимира Зеленского во вмешательстве в предвыборную кампанию в республике и пообещал препятствовать присоединению Украины к Евросоюзу .", "date": "2026-02-16T15:50:49+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/vengriya-vyzvalas-provesti-mirnyy-sammit-po-ukraine/"}}
{"recorded_at": "2026-02-16T20:46:31.166768+00:00", "status": "stored", "item": {"header": "Названы ключевые выводы Мюнхенской конференции по безопасности для России", "text": "Дискуссии на Мюнхенской конференции по безопасности не ведут к пересмотру отношений между Европейским союзом (ЕС) и РФ . На это в интервью «Ленте.ру» указал научный сотрудник Центра международной безопасности ИМЭМО РАН Дмитрий Стефанович.\n«Европейские дискуссии вряд ли приведут к ослаблению санкций и отказу от попыток подорвать наши внешнеэкономические связи с дружественными государствами», — объяснил он.\nДля России в целом итоги мероприятия в Мюнхене носят вторичный, хотя и полезный характер, указал политолог. По его словам, в среднесрочной перспективе новых радикальных военных угроз со стороны Евросоюза российскому руководству ожидать не стоит. Гораздо большую роль в настоящее время играют экономические и демографические проблемы, а также преодоление технологического отставания.\nРанее Стефанович объяснил слова президента Польши Кароля Навроцкого о ядерном оружии. По его мнению, этими заявлениями польские власти хотят лишь добиться особых отношений с США .", "date": "2026-02-16T15:44:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/nazvany-klyuchevye-vyvody-myunhenskoy-konferentsii-po-bezopasnosti-dlya-rossii/"}}
{"recorded_at": "2026-02-16T20:46:32.796610+00:00", "status": "stored", "item": {"header": "Слова президента Польши о ядерном оружии объяснили", "text": "Президент Польши Кароль Навроцкий словами о ядерном оружии (ЯО) хотел бы добиться особых отношений с США , но не инициирует польскую ядерную программу. На это в интервью «Ленте.ру» указал научный сотрудник Центра международной безопасности ИМЭМО РАН Дмитрий Стефанович.\n«Заявления [Кароля Навроцкого] напоминают тактику руководства Южной Кореи. Намеками на возможное создание ядерного оружия они добились особых отношений с США», — заметил он.\nВ результате власти Республики Кореи смогли добиться создания Группы ядерных консультаций, возникшей в 2023 году в рамках Вашингтонской декларации президентов Джо Байдена и Юн Сок Ёля, напомнил политолог. Вместе с тем, для Польши этот путь будет более сложным, поскольку, в отличие от Южной Кореи, она не обладает серьезным технологическим и промышленным потенциалом в ракетно-ядерной сфере.\nРанее президент Польши Кароль Навроцкий заявил , что страна должна двигаться по пути получения своего ядерного оружия. Он объяснил это тем, что государство якобы находится на грани вооруженного конфликта с Россией.", "date": "2026-02-16T15:27:37+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/slova-prezidenta-polshi-o-yadernom-oruzhii-ob-yasnili/"}}
{"recorded_at": "2026-02-16T20:46:34.599676+00:00", "status": "stored", "item": {"header": "Стало известно о давлении США на Швейцарию по переговорам по Украине", "text": "США оказали давление на Швейцарию для выдачи виз российской делегации. Об этом сообщает ТАСС со ссылкой на источники.\n«Американцы оказали давление на швейцарцев для оперативной выдачи виз российской делегации и обеспечения пролета», — передает агентство слова своего собеседника.\nПо его словам, всем участникам российской делегации на трехсторонних переговорах в Женеве уже одобрили визы. Кроме того, уточняется, что местом проведения переговоров по Украине станет отель InterContinental.\nРанее стало известно , что Вашингтон участвовал в обеспечении безопасного пролета делегации России в Женеву. Отмечалось, что США участвовали в согласовании на техническом уровне.", "date": "2026-02-16T15:11:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/stalo-izvestno-o-davlenii-ssha-na-shveytsariyu-po-peregovoram-po-ukraine/"}}
{"recorded_at": "2026-02-16T20:46:35.817721+00:00", "status": "stored", "item": {"header": "Стало известно об одной команде из США для принуждения Зеленского", "text": "Команду задержать бывшего министра энергетики Украины Германа Галущенко могли дать в США . Об этом пишет украинское издание «Страна.ua» в Telegram .\n«[По одной из версий] команду дали американцы в рамках политики принуждения [украинского лидера Владимира ] Зеленского к принятию согласованных [президентом США Дональдом] Трампом и [президентом России Владимиром] Путиным в Анкоридже условий мирного соглашения (включая вывод украинских войск из Донбасса)», — говорится в публикации.\nОтмечается, что сторонники данной версии обращают внимание на время задержания Галущенко. Так, экс-министр энергетики Украины был арестован после заявлений Зеленского о непринятии Киевом идеи территориальных уступок.\nРанее Галущенко, пытавшемуся сбежать из страны, вручили подозрение. Как утверждают представители антикоррупционных органов, экс-министр занимался отмыванием средств.", "date": "2026-02-16T20:08:00+03:00", "hashtags": ["Бывший СССР"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/stalo-izvestno-ob-odnoy-komande-iz-ssha-dlya-prinuzhdeniya-zelenskogo/"}}
{"recorded_at": "2026-02-16T20:46:37.681776+00:00", "status": "stored", "item": {"header": "Комбриг ВСУ спрогнозировал сроки завершения конфликта на Украине", "text": "Командир 429-й отдельной бригады беспилотных систем ВСУ Юрий Федоренко в эфире «Громадське радіо» спрогнозировал сроки завершения конфликта на Украине .\nПо его словам, в 2026 году пройдут все ключевые бои, особенно ожесточенные на стыке Харьковской области и ДНР, а также на Запорожском направлении. Офицер считает, что этот год станет самым сложным и решающим, на каких условиях и рубежах все закончится.\n«Первая половина 2027 года, вероятно, сформирует максимальные предпосылки для подписания мирного соглашения. Но не раньше», — добавил комбриг.\nРанее сообщалось , что бойцы группировки войск «Север» вступили в тяжелые встречные бои с ВСУ в российском приграничье. Бои проходят в Краснопольском районе Сумской области — он вплотную примыкает к российской границе.", "date": "2026-02-16T23:38:37+03:00", "hashtags": ["Бывший СССР"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/kombrig-vsu-sprognoziroval-sroki-zaversheniya-konflikta-na-ukraine/"}}
{"recorded_at": "2026-02-16T20:46:39.533885+00:00", "status": "stored", "item": {"header": "Мать и сын впервые в истори выступили на одной зимней Олимпиаде", "text": "На зимней Олимпиаде-2026 впервые в истории выступили мать и сын — достижение установили горнолыжница Сара Шлепер и ее сын Лассе Гахиола, также соревнующийся в горных лыжах. Об этом сообщает «Чемпионат» .\n46-летняя Шлепер 12 февраля приняла участие в соревнованиях по супергиганту, где заняла 26-е место. Также она выступала в гигантском слаломе, но была дисквалифицирована из-за того, что ее ботинки были выше допустимой нормы.\n18-летний Гаксиола 14 февраля занял 53-е место в гигантском слаломе. Он не смог финишировать в слаломной гонке, где с дистанции также сошел россиянин Семен Ефимов .\nКроме того, Шлепер стала самой возрастной горнолыжницей в истории зимних Олимпиад. Она выступала на семи Олимпийских играх. Спортсменка один раз побеждала на этапе Кубка мира, а на первенствах планеты ее лучшим результатом является седьмое место.\nbox#4221120", "date": "2026-02-16T23:37:40+03:00", "hashtags": ["Спорт"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/mat-i-syn-vpervye-v-istori-vystupili-na-odnoy-zimney-olimpiade/"}}
{"recorded_at": "2026-02-16T20:46:41.064526+00:00", "status": "stored", "item": {"header": "Брата заподозрили в убийстве 14-летней сестры", "text": "Во Владикавказе 17-летнего парня задержали по подозрению в убийстве 14-летней сестры. Об этом сообщил СУ СК России по Северной Осетии в своем Telegram -канале.\nПо версии следствия, 16 февраля около 18:00 в правоохранительные органы поступило сообщение о смерти девочки, поступившей с множественными травмами. По данному факту было возбуждено уголовное дело по статье 105 (Убийство) УК РФ.\n«Благодаря грамотно проведенным следственным действиям и оперативно-разыскным мероприятиям по подозрению в совершении данного преступления задержан и доставлен к следователю 17-летний брат потерпевшей», — сообщили в СК.\nРанее сообщалось , что отец насмерть забившей сына жительницы Урала заявил, что во всем виноват ее сожитель.", "date": "2026-02-16T23:36:46+03:00", "hashtags": ["Силовые структуры"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/brata-zapodozrili-v-ubiystve-14-letney-sestry/"}}
{"recorded_at": "2026-02-16T20:46:42.952878+00:00", "status": "stored", "item": {"header": "Обама объяснил свои слова про существование инопланетян", "text": "Экс-президент США Барак Обама объяснил свои слова о том, что инопланетяне существуют. Он отметил в Instagram ( запрещенная в России соцсеть; принадлежит компании Meta, признанной экстремистской организацией и запрещенной в РФ ), что это только его предположение, и доказательств их существования в годы своего президентства он не видел.\nПолитик заявил, что статистически Вселенная настолько огромна, что вероятность существования жизни где-то в ее пределах весьма велика.\n«Но расстояния между звездными системами настолько огромны, что шансы на то, что нас посещали инопланетяне, малы, и за время моего президентства я не видел никаких доказательств того, что внеземные цивилизации выходили с нами на контакт. Честно!» — уточнил экс-президент.\nРанее Обама заявил , что инопланетяне существуют. Он признался, что, хоть инопланетяне реальны, но никогда их не видел. Их не держат в Зоне 51, и подземных баз там нет. «Разве что существует грандиозный заговор, и все это скрыли даже от президента США», — добавил политик.", "date": "2026-02-16T23:10:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/obama-ob-yasnil-svoi-slova-pro-suschestvovanie-inoplanetyan/"}}
{"recorded_at": "2026-02-16T20:46:44.903676+00:00", "status": "stored", "item": {"header": "В делегацию России на переговорах по Украине внесли изменение", "text": "Делегация России на предстоящих переговорах по Украине в Женеве будет расширена. Об этом пишет ТАСС со ссылкой на источник.\n«Делегацию расширили, в нее войдут около 20 человек», — заявил собеседник агентства.\nРанее стало известно, что Вашингтон участвовал в обеспечении безопасного пролета делегации России в Женеву, где пройдут переговоры по урегулированию конфликта на Украине.\nС 17 по 18 февраля в Женеве пройдет новый раунд переговоров России и Украины. Уточняется, что энергетическое перемирие будет обсуждаться в качестве одной из ключевых тем. Российскую делегацию возглавит помощник президента Владимир Мединский .", "date": "2026-02-16T14:52:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-delegatsiyu-rossii-na-peregovorah-po-ukraine-vnesut-izmenenie/"}}
{"recorded_at": "2026-02-16T20:46:46.610430+00:00", "status": "stored", "item": {"header": "Запад обвинил Россию в отравлении Навального при помощи экзотического яда. Кремль сделал заявление", "text": "В России отреагировали на отчет пяти стран о причинах смерти Алексея Навального (включен в список террористов и экстремистов; учрежденный им ФБК включен Минюстом в реестр организаций-иноагентов, признан экстремистской, а также нежелательной организацией и запрещен в России) , согласно которому он был отравлен при помощи эпибатидина — смертельного токсина, выделяемого из кожного экстракта эквадорской ядовитой лягушки. Кремль выступил с критикой подобных обвинений.\nМы, естественно, не приемлем подобных обвинений. Мы с ними не согласны. Мы считаем их предвзятыми и ни на чем не основанными. И, собственно, мы их решительно отвергаем\nНесколькими днями ранее на ситуацию отреагировала и официальный представитель МИД России Мария Захарова . Она отметила, что каких-либо результатов анализов, свидетельствующих о том, что Навального отравили, нет.\n«Будут результаты анализов, будут формулы веществ — будет и комментарий», — подчеркнула дипломат, добавив, что пока эти заявления можно охарактеризовать лишь как информационный вброс, который делается для отвлечения внимания от насущных проблем Запада.\nФото: Юрий Кочетков / РИА Новости\nЗахарова считает , что все это нужно в том числе для того, чтобы «зажевать тему [финансиста-педофила Джеффри] Эпштейна», которой сейчас буквально пропитана западная новостная повестка.\nОтчет о причинах смерти Алексея Навального был сделан совместно Великобританией , Швецией , Францией , Нидерландами и Германией и опубликован 14 февраля. В результатах исследования биоматериалов усопшего говорится о том, что Навальный «с высокой долей вероятности» был отравлен при помощи эпибатидина.\nВ совместном заявлении также указано, что средства, мотивы и возможность использовать данный яд были только у российского правительства .\nВ природе эпибатидин встречается только в коже южноамериканских лягушек-древолазов из Эквадора. Яд вызывает паралич мышц, судороги и остановку дыхания\nОтмечается при этом, что данный токсин является органическим соединением и подвержен распаду при воздействии ферментов в крови и тканях, температуры и света. При этом тело Навального не могло находиться в специализированных условиях, позволивших бы молекулам яда оставить в нем какие-либо следы, которые можно было бы однозначно идентифицировать. Утверждается, что для соответствующего исследования материалы должны были быть заморожены до минус 80 градусов или обработаны специальными реагентами, чего, вероятно, сделано не было.\nФото: Dmitry Chasovitin / Globallookpress.com\nО смерти основателя ФБК на 48-м году жизни стало известно ровно два года назад — 16 февраля 2024-го. Это произошло в колонии «Полярный волк», где он отбывал 19-летний срок, который был назначен ему по обвинению в создании экстремистского сообщества. По официальным данным, Навальному внезапно стало плохо во время прогулки. Он потерял сознание и больше в себя не приходил. По данному факту была организована процессуальная проверка, по результатам которой сообщалось о возможном отрыве тромба.\nКак отмечала член президентского Совета по правам человека Ева Меркачева , к смерти Навального могло привести постоянное содержание в штрафном изоляторе. Она пояснила, что это место, где человек находится в полной изоляции и у него ничего нет. «Это очень тяжелые, суровые условия содержания», — подчеркнула она.", "date": "2026-02-16T14:47:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/zapad-obvinil-rossiyu-v-otravlenii-navalnogo-pri-pomoschi-ekzoticheskogo-yada-kreml-sdelal-zayavlenie/"}}
{"recorded_at": "2026-02-16T20:46:47.987770+00:00", "status": "stored", "item": {"header": "В США предрекли укрепление позиций России на фронте", "text": "Россия продолжит укреплять позиции на линии фронта, благодаря преимуществу в численности военных и военной технике. Об этом заявили старший научный сотрудник, директор программы по России в Центре Стимсона Питер Слезкин и профессор Школы государственной политики Университета Мэриленда Джошуа Шифринсон в своей статье для журнала Foreign Affairs.\n«Теперь у Москвы есть преимущество как в живой силе, так и в технике, и Украина с трудом может этому противостоять на фоне ослабления поддержки со стороны Запада. По мере затягивания конфликта Россия, скорее всего, будет укреплять свои позиции, а не сдавать их», — сказано в сообщении.\nЭксперты также подчеркнули, что непризнание странами Запада российской территориальной экспансии не отменяет факта утраты Украиной территорий.\nРанее Слезкин и Шифринсон выступили с идеей официально признать новую международную границу Украины, которая будет примерно совпадать с фактической линией боевого соприкосновения.", "date": "2026-02-16T14:25:28+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-ssha-predrekli-ukreplenie-pozitsiy-rossii-na-fronte/"}}
{"recorded_at": "2026-02-16T20:46:50.166227+00:00", "status": "stored", "item": {"header": "Госсекретарь США сделал заявление об урегулировании конфликта на Украине", "text": "Вашингтон не навязывает сторонам конфликта мирное соглашение, а лишь предлагает помощь в его достижении. Об этом заявил на пресс-конференции с премьер-министром Венгрии Виктором Орбаном госсекретарь США Марко Рубио . Трансляция доступна на Youtube -канале Associated Press.\n«Мы не пытаемся навязать кому-то соглашение. Мы просто хотим им помочь», — отметил шеф американской дипломатии. По его словам, США стремятся сыграть роль в достижении договоренности, но не будут заставлять стороны идти на невыгодные условия.\n«Мы продолжим делать все, что в наших силах, чтобы положить этому конец. Думаю, мир станет лучше, если у нас все получится», — заключил Рубио.\nРанее Рубио оценил возможность выхода США из процесса урегулирования на Украине . По его словам, Штаты не оставят попытки урегулировать украинский конфликт, так как считают, что это уникальное обязательство.", "date": "2026-02-16T14:23:28+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/gossekretar-ssha-sdelal-zayavlenie-ob-uregulirovanii-konflikta-na-ukraine/"}}
{"recorded_at": "2026-02-16T20:46:52.282704+00:00", "status": "stored", "item": {"header": "Генсеку НАТО присудили премию за самые странные анекдоты", "text": "Генеральному секретарю Североатлантического альянса Марку Рютте присудили премию за самые странные анекдоты по итогам Мюнхенской конференции по безопасности. Шуточный материал с «номинациями» опубликовало Politico .\nКак напомнило издание, в прошлом году Рютте «заставил весь мир понервничать», использовав слово «папочка» в отношении президента США Дональда Трампа .\n«Я должен спросить: откуда взялось слово \"папочка\"? У вас есть какие-то проблемы с отцом, господин Рютте?» — пошутила интервьюер Politico в ходе беседы с генсеком.\nБывший премьер-министр Нидерландов объяснил свою ошибку тем, что английский — его второй язык, поэтому оплошность была непреднамеренной. «Я сказал, что ему иногда нужно быть жестким. И, конечно, позже понял, что у слова \"папочка\" много разных коннотаций», — сказал он.\nВ другой странной ситуации Рютте вспомнил встречу с собакой на Украине и подробно описал, как этот пес — помогавший спасателям разбирать завалы — посмотрел ему в глаза и сказал, что никогда не сдастся. Как отмечает газета, история была призвана прославить стойкость украинцев, но «зоофильная телепатия» Рютте — независимо от того, говорил он это всерьез или нет, — звучала просто странно.\nРанее главе дипломатии Евросоюза Кае Каллас присудили премию за «худший покерфейс» по итогам Мюнхенской конференции по безопасности. Уточнялось, что она не смогла скрыть скептическое отношение к заявлениям постпреда США при ООН Майкла Уолтца.", "date": "2026-02-16T14:05:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/genseku-nado-prisudili-premiyu-za-samye-strannye-anekdoty/"}}
{"recorded_at": "2026-02-16T20:46:53.838370+00:00", "status": "stored", "item": {"header": "В США предложили вариант решения территориального вопроса по Украине", "text": "В США выступили с идеей официально признать новую международную границу Украины , которая будет примерно совпадать с фактической линией боевого соприкосновения. Соответствующую статью для журнала Foreign Affairs опубликовали старший научный сотрудник, директор программы по России в Центре Стимсона Питер Слезкин и профессор Школы государственной политики Университета Мэриленда Джошуа Шифринсон.\nПо их мнению, такое решение потребует от Киева и Москвы скорректировать свои конституционные положения в соответствии с реально контролируемыми территориями. При этом Россия должна будет согласиться на законную границу, не доходящую до всех занятых ею земель, а Украина уступить территории в пределах своих международно признанных границ 1991 года.\nСоглашение, как полагают эксперты, позволило бы провести ограниченные корректировки линии контроля, а также дало бы жителям пострадавших районов возможность переселиться в юрисдикцию по своему выбору. Авторы считают, что новую границу в идеале должны признать и политически гарантировать партнеры России по БРИКС и основные союзники Украины. Они убеждены, что такой подход приведет к долгосрочному мирному урегулированию.\nРанее президент Украины Владимир Зеленский заявил о том, что по территориальному вопросу решение должен принимать украинский народ в ходе голосования. По его мнению, голосование может проходить в формате выборов или референдума.", "date": "2026-02-16T14:03:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-ssha-predlozhili-variant-resheniya-territorialnogo-voprosa-po-ukraine/"}}
{"recorded_at": "2026-02-16T20:46:55.321901+00:00", "status": "stored", "item": {"header": "Глава МИД Германии раскритиковал Францию", "text": "Министр иностранных дел Германии Йоханн Вадефуль раскритиковал президента Франции Эммануэля Макрона за несоответствие его слов с реальными тратами его страны на оборону. Об этом сообщает Euractiv.\nПо словам Вадефуля, Макрон неоднократно и справедливо говорил о стремлении к европейскому суверенитету в области обороны. Глава МИД Германии подчеркнул, что каждый, кто делает подобные заявления, должен воплощать их в своей стране.\n«К сожалению, усилий Французской Республики пока оказалось недостаточно для достижения цели [увеличения расходов на оборону до 5 процентов ВВП]. Франция также должна делать то же, что делаем мы, ведя сложные дискуссии», — отметил Вадефуль.\nРанее Макрон заявил , что Европа трусливо вздохнула с облегчением после преодоления гренландского кризиса.", "date": "2026-02-16T13:52:59+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/glava-mid-germanii-raskritikoval-frantsiyu/"}}
{"recorded_at": "2026-02-16T20:46:57.101730+00:00", "status": "stored", "item": {"header": "Раскрыто содействие США российской делегации перед переговорами в Женеве", "text": "Вашингтон участвовал в обеспечении безопасного пролета делегации России в Женеву, где пройдут переговоры по урегулированию конфликта на Украине . Об этом сообщает РИА Новости со ссылкой на диписточник.\n« США на техническом уровне участвовали в согласовании разрешений, связанных с прибытием российской делегации в Женеву», — рассказал собеседник агентства.\nРанее стало известно , что Швейцария не примет участия в переговорах по Украине в Женеве. Уточняется, что такое решение было принято по просьбе сторон. Энергетическое перемирие будет обсуждаться на переговорах в качестве одной из ключевых тем.\nС 17 по 18 февраля в Женеве состоится новый раунд переговоров России и Украины. Уточняется, что энергетическое перемирие будет обсуждаться в качестве одной из ключевых тем. Делегацию России возглавит помощник российского президента Владимир Мединский .", "date": "2026-02-16T13:47:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/raskryto-sodeystvie-ssha-rossiyskoy-delegatsii-pered-peregovorami-v-zheneve/"}}
{"recorded_at": "2026-02-16T20:46:58.431004+00:00", "status": "stored", "item": {"header": "Бывший глава НАТО признал ключевую ошибку в вопросе Украины", "text": "Страны Североатлантического альянса должны были существенно вооружать Украину еще с 2014 года. Об этом заявил бывший генеральный секретарь НАТО Йенс Столтенберг, его слова приводит портал Clash Report в социальной сети Х.\n«Большая ошибка заключалась в том, что мы не оказали Украине более существенную поддержку раньше. Мы должны были начать в 2014 году (...). Возможно, мы даже смогли бы предотвратить конфликт, если бы вооружили и обучили их в период с 2014 по 2022 год», — выразил сожаление бывший глава военного блока.\nТакже Столтенберг допустил, что если бы Запад начал вооружать Украину раньше, то у Киева были бы более сильные переговорные позиции в настоящий момент.\n22 января Столтенберг заявил , что западные страны должны найти общий язык с президентом России Владимиром Путиным ради урегулирования конфликта на Украине.", "date": "2026-02-16T13:27:49+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/byvshiy-glava-nato-pozhalel-ob-odnom-reshenii-po-ukraine/"}}
{"recorded_at": "2026-02-16T20:47:00.556075+00:00", "status": "stored", "item": {"header": "Дмитриев напомнил цитирующей комиксы Каллас об обещании читать книги", "text": "Спецпредставитель президента России по инвестиционно-экономическому сотрудничеству с зарубежными странами, глава Российского фонда прямых инвестиций (РФПИ) Кирилл Дмитриев с иронией отреагировал на увлечение верховного представителя Евросоюза (ЕС) по иностранным делам и политике безопасности Каи Каллас комиксами Marvel. Об этом он написал в соцсети X.\n«Кая Каллас… пообещала к концу своего срока стать умнее и начать читать книги. Она сообщает о хорошем прогрессе — она уже начала читать комиксы Marvel и цитирует их. Так держать, Кая!» — заявил глава РФПИ.\nРанее Каллас во время выступления на Мюнхенской конференции по безопасности обратилась к аудитории фразами из киновселенной Marvel. «Европейцы, общий сбор! И позвольте мне еще раз почерпнуть вдохновение из вселенной Marvel. Героев делают пути, которые они выбирают, а не силы, которыми они наделены», — сказала она.\nПриведенную чиновницей фразу в сети часто приписывают Тони Старку — персонажу киновселенной Marvel, которого сыграл Роберт Дауни — младший.\nДо этого Каллас похвасталась , что читает много книг об истории, и выразила надежду, что благодаря им станет «очень умной». Так глава евродипломатии ответила на желание одного из журналистов подарить ей книгу об истории Сирии.", "date": "2026-02-16T13:17:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/dmitriev-otsenil-tsitirovanie-glavoy-diplomatii-es-kallas-komiksov-marvel/"}}
{"recorded_at": "2026-02-16T20:47:02.351826+00:00", "status": "stored", "item": {"header": "Кремль согласился с заявлением о шантаже Украины против Орбана", "text": "Кремль согласен со словами премьер-министра Словакии Роберта Фицо о том, что нефть используется Украиной для шантажа против его венгерского коллеги Виктора Орбана . Об этом заявил пресс-секретарь президента России Дмитрий Песков , передает РИА Новости .\n«Да, абсолютно, мы полностью с этим согласны. Собственно, де-факто оно так и есть, по-другому это расценивать невозможно», — отметил официальный представитель Кремля.\nРанее Фицо обвинил Украину в попытках оказать давление на Венгрию за счет отказа перезапускать поставки российской нефти через нефтепровод «Дружба ». По его словам, Киев таким образом шантажирует Орбана, выступающего против членства Украины в Евросоюзе .\n15 февраля власти Венгрии и Словакии попросили Хорватию разрешить транзит российской нефти, поставленной по морю.", "date": "2026-02-16T13:16:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/kreml-soglasilsya-s-zayavleniem-o-shantazhe-protiv-orbana/"}}
{"recorded_at": "2026-02-16T20:47:04.109999+00:00", "status": "stored", "item": {"header": "Кремль раскрыл планы на переговоры с Украиной в Женеве", "text": "На мирных переговорах России и Украины в швейцарской Женеве в том числе обсудят вопрос территорий, заявил пресс-секретарь российского президента Дмитрий Песков . Об этом сообщает ТАСС .\n«Имеется в виду обсуждать более широкий спектр вопросов, включая, собственно, главные вопросы, которые касаются и территорий, и всего остального», — отметил представитель Кремля.\nС 17 по 18 февраля в Женеве состоится новый раунд переговоров РФ и Украины. Известно, что энергетическое перемирие будет обсуждаться в качестве одной из ключевых тем. Делегацию России возглавит помощник президента России Владимир Мединский .", "date": "2026-02-16T13:15:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/kreml-raskryl-plany-na-peregovory-s-ukrainoy-v-zheneve/"}}
{"recorded_at": "2026-02-16T20:47:05.521606+00:00", "status": "stored", "item": {"header": "Названы признаки политического раскола Евросоюза", "text": "В Евросоюзе нарушен один из главных принципов, зафиксированных в его учредительном документе, — предвосхищать или избегать события, которые бы привели к милитаризации Европы, рассказал политолог Владимир Оленченко . Своим мнением он поделился в разговоре с «Лентой.ру».\nРанее сообщалось , что конфуз, который случился на полях Мюнхенской конференции по безопасности с президентом Франции Эммануэлем Макроном , показал глубокий кризис в отношениях Парижа и Берлина . По данным издания Berliner Zeitung, в последние годы европейцы оказались в положении аутсайдеров.\nЭксперт считает, что политический раскол Европы является объективным фактом, в пользу которого говорят разные события, в том числе и случившийся между Эммануэлем Макроном и канцлером Фридрихом Мерцем конфуз на полях Мюнхенской конференции. По его словам, это отражает не только кризис в германо-французских отношениях, но и свидетельствует об отсутствии у Европы идеи, которая бы объединяла ее,  — поддержка Украины с целью нанесения ущерба России.\nИдея, как оказалось, в самом начале была ложной, но очень активно использовалась как объединяющая, и теперь они в растерянности\n«Дело в том, что Евросоюз, когда создавался, у него были учредительные документы и один из них говорил, что ЕС создается для того, чтобы предвосхитить или избежать каких-то военных действий и милитаризации Европы. Однако Еврокомиссия как главный рабочий орган в настоящее время не выражает общее мнение, а предлагает повестку, которая не является естественной для Европы», — объяснил Оленченко.\nРанее президент Франции заявил , что Европа находится в стадии, в которой может надеяться только на себя. По его мнению, жители европейских стран ощущают отчаяние и не могут представить, как далеко Соединенные Штаты желают зайти.", "date": "2026-02-16T13:11:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/nazvany-priznaki-politicheskogo-raskola-evrosoyuza/"}}
{"recorded_at": "2026-02-16T20:47:07.484271+00:00", "status": "stored", "item": {"header": "Поляки пожаловались на белорусские шары", "text": "Неизвестные объекты, напоминающие воздушные шары, нарушили воздушное пространство Польши со стороны Белоруссии . Об этом заявили в Оперативном командовании Вооруженных сил (ВС) страны, сообщение опубликовано в соцсети X .\n«В ночь с 15 на 16 февраля 2026 года военные радиолокационные системы зафиксировали очередное появление объектов, похожих на воздушные шары, в польском воздушном пространстве со стороны Белоруссии», — говорится в публикации.\nВ ведомстве отметили, что ситуация оставалась под контролем и не представляла угрозы для безопасности воздушного движения над Польшей, а обнаруженные объекты непрерывно идентифицировались и отслеживались разведывательными системами.\nРанее Оперативное командование ВС Польши сообщало об аналогичных инцидентах 9 февраля и 29 января.", "date": "2026-02-16T12:57:51+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/polyaki-pozhalovalis-na-belorusskie-shary/"}}
{"recorded_at": "2026-02-16T20:47:10.145297+00:00", "status": "stored", "item": {"header": "Экс-премьер Британии выложила фото Трампа с посланием", "text": "Бывший премьер-министр Великобритании Лиз Трасс опубликовала фотографию встречи с президентом США Дональдом Трампом в его клубе Мар-а-Лаго во Флориде. Об этом сообщает The Guardian.\nПолитик сопроводила публикацию в соцсети Х посланием «прав во всем», отметив американского лидера. Трамп пока не комментировал встречу, сосредоточившись на продвижении документального фильма своей супруги Мелании.\nНеизвестно, кем инициировалась встреча и как долго она продолжалась. По данным газеты, Трасс, занимавшая пост премьера всего 49 дней и потерявшая место в парламенте в 2024 году, в последнее время пытается перезапустить свою политическую карьеру, поддерживая правые силы на Конференции консервативных политических действий (Conservative Political Action Conference, CPAC).\nЛиз Трасс заняла пост премьера в 2022 году и продержалась в кресле всего 49 дней. За это время ее рейтинг упал до антирекордных 10 процентов. Причиной этого стал экономический кризис, разгоревшийся в Британии. После этого Трасс пригрозила судом Киру Стармеру в случае, если действующий премьер продолжит утверждать, будто она «обрушила экономику» в 2022 году.", "date": "2026-02-16T12:52:26+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/eks-premier-britanii-vylozhila-foto-trampa-s-poslaniem/"}}
{"recorded_at": "2026-02-16T20:47:12.325402+00:00", "status": "stored", "item": {"header": "В Женеву прибыли первые делегации на переговоры по Украине и Ирану", "text": "Первые делегации для переговоров по урегулированию конфликта на Украине и ситуации в Иране прибыли в Женеву. Об этом сообщает РИА Новости .\nПервые делегации для переговоров прибыли 15 февраля.\nКак отмечает агентство, прибытие участников переговорных процессов продлится до 17 февраля.\nРанее стало известно , что Швейцария не примет участия в переговорах по Украине в Женеве, которые пройдут с 17 по 18 февраля. Уточняется, что такое решение было принято по просьбе сторон. Энергетическое перемирие будет обсуждаться на переговорах в качестве одной из ключевых тем.", "date": "2026-02-16T12:51:39+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-zhenevu-pribyli-pervye-delegatsii-na-peregovory-po-ukraine-i-iranu/"}}
{"recorded_at": "2026-02-16T20:47:14.356284+00:00", "status": "stored", "item": {"header": "В Европе признали необходимость переговоров с Россией", "text": "В Европе все чаще признают необходимость диалога с Россией. Об этом пишет El País со ссылкой на высокопоставленный европейский источник.\n«Становится все более очевидным, что с Россией нужно говорить, вопрос не только в том, когда, но и как», — утверждается в публикации.\nСобеседник издания отметил, что между Францией , Великобританией и Германией существуют разногласия по этому поводу, которые порождают определенную напряженность.\nРанее президент Франции Эммануэль Макрон заявил в ходе Мюнхенской конференции по безопасности о создании канала связи с Москвой при полной прозрачности для Киева , европейских партнеров и Соединенных Штатов.", "date": "2026-02-16T12:49:59+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-evrope-priznali-neobhodimost-peregovorov-s-rossiey/"}}
{"recorded_at": "2026-02-16T20:47:16.473609+00:00", "status": "stored", "item": {"header": "Названы ключевые темы нового раунда переговоров по Украине в Женеве", "text": "На предстоящих переговорах России и Украины в Женеве обсудят ключевые условия завершения конфликта. Об этом передает РИА Новости со ссылкой на источники.\n«Планируется обсуждение ключевых параметров урегулирования. Как военных, так и политических и гуманитарных», — говорится в сообщении.\nНа встрече также могут обсудить ситуацию на Запорожской АЭС. Отмечается, что возможны двусторонние контакты между Россией и Украиной.\nПо данным агентства, Швейцария выступает в переговорах в качестве гаранта доступа и безопасности делегаций. Новый раунд переговоров не планируется в штаб-квартире ООН , которая не будет принимать участие во встрече.\nРанее стало известно , что новый раунд переговоров России и Украины состоится с 17 по 18 февраля. Уточняется, что энергетическое перемирие будет обсуждаться в качестве одной из ключевых тем. Делегацию России возглавит помощник российского президента Владимир Мединский .", "date": "2026-02-16T12:49:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/nazvany-klyuchevye-temy-novogo-raunda-peregovorov-po-ukraine-v-zheneve/"}}
{"recorded_at": "2026-02-16T20:47:17.983595+00:00", "status": "stored", "item": {"header": "Главный оппонент Орбана рассказал о сговоре со странами ЕС против Украины", "text": "Глава оппозиции Венгрии Петер Мадьяр заявил, что договорился с премьер-министром Польши Дональдом Туском и другими европейскими лидерами не поддерживать ускоренное вступление Украины в Евросоюз (ЕС). Об этом он написал в соцсети X.\n«Мы договорились с премьер-министром Польши и другими лидерами о том, что не поддерживаем ускоренное вступление Украины в ЕС», — сообщил политик, отметив, что это было воспринято хорошо. По его словам, большинство лидеров ЕС считают, что все страны-кандидаты должны соответствовать критериям, прежде чем присоединиться к блоку.\nМадьяр также отметил, что Венгрия будет занимать жесткую позицию в отношении нелегальной миграции, и это не вызвало возражений у европейских партнеров.\nРанее премьер-министр Венгрии Виктор Орбан заявил о вмешательстве украинского лидера Владимира Зеленского в предвыборную кампанию в республике и пообещал препятствовать присоединению Украины к Европейскому союзу (ЕС). По его словам, Зеленский выступил против венгерского правительства из-за того, что Будапешт не поддерживает ускоренное вступление Украины в Евросоюз.\nПремьер напомнил, что на референдуме 2025 года большинство венгров высказалось против приема Украины в ЕС.", "date": "2026-02-16T12:32:30+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/glavnyy-opponent-orbana-rasskazal-o-sgovore-so-stranami-es-protiv-ukrainy/"}}
{"recorded_at": "2026-02-16T20:47:20.121969+00:00", "status": "stored", "item": {"header": "Орбан обвинил Киев во вмешательстве в выборы из-за позиции Венгрии по ЕС", "text": "Премьер-министр Венгрии Виктор Орбан заявил о вмешательстве украинского лидера Владимира Зеленского в предвыборную кампанию в республике и пообещал препятствовать присоединению Украины к Европейскому союзу (ЕС). Об этом он написал на своей странице в соцсети Facebook ( запрещенная в России соцсеть; принадлежит корпорации Meta, которая признана в РФ экстремистской и запрещена ).\n«За последнюю неделю политические атаки со стороны Украины перешли на новый уровень», — заявил Орбан. По его словам, Зеленский выступил против венгерского правительства из-за того, что Будапешт не поддерживает ускоренное вступление Украины в Евросоюз.\nПремьер напомнил, что на референдуме 2025 года большинство венгров высказалось против приема Украины в ЕС. «Как премьер-министр Венгрии я обязан обеспечить выполнение решения венгерского народа. И я буду это делать снова и снова вне зависимости от того, нравится это президенту Зеленскому или нет», — заключил политик.\nРанее Орбан заявил , что это столетие может стать «веком унижения» для Европы из-за того, что она проводит ошибочную политику. По словам политика, Европа не может участвовать в новой промышленной революции, которая началась в мире. Это связано с высокими энергетическими затратами, а также с тем, что европейские политики проводят чрезмерное идеологическое регулирование, которое мешает экономическому развитию.", "date": "2026-02-16T12:15:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/orban-obvinil-kiev-vo-vmeshatelstve-v-vybory-iz-za-pozitsii-vengrii-po-es/"}}
{"recorded_at": "2026-02-16T20:47:21.575310+00:00", "status": "stored", "item": {"header": "Посол России на Кубе выступил с предупреждением США", "text": "Руководство Кубы не исключает возможности вторжения США на остров, но у республики есть большой опыт противостояния внешней агрессии. Об этом заявил посол России в Гаване Виктор Коронелли в интервью телеканалу «Россия 24».\n«У кубинцев, конечно, огромный опыт противостояния внешнему врагу, внешнему потенциальному агрессору и реальному агрессору. И Куба — не Венесуэла . Если сюда кто сунется, мало не покажется», — подчеркнул дипломат.\nКоронелли рассказал, что на острове регулярно проводятся военные учения, а кубинские граждане готовы к мобилизации, если она станет необходимой. При этом посол отметил, что считает американское вторжение на Кубу маловероятным.\nВ январе президент США Дональд Трамп объявил чрезвычайное положение в Соединенных Штатах. Сообщалось, что такое решение было принято в связи с угрозой национальной безопасности со стороны Кубы. Трамп также пригрозил ввести пошлины на экспорт в США товаров из стран, которые поставляют нефть на остров.", "date": "2026-02-16T12:12:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/posol-rossii-na-kube-vystupil-s-preduprezhdeniem-ssha/"}}
{"recorded_at": "2026-02-16T20:47:22.817854+00:00", "status": "stored", "item": {"header": "Раскрыты детали предстоящих переговоров по Украине в Женеве", "text": "Швейцарская сторона не примет участия в переговорах по Украине в Женеве, которые пройдут с 17 по 18 февраля. Об этом сообщает РИА Новости со ссылкой на источник.\n« Швейцария не участвует в переговорах, которые принимает у себя по просьбе сторон», — утверждается в публикации.\nПо данным собеседника агентства, одновременно с переговорами по Украине в Женеве состоятся консультации по Ирану . Уточняется, что переговоры по иранской проблеме пройдут при участии посредников из Омана .\nС 17 по 18 февраля в Женеве состоится новый раунд переговоров России и Украины. Уточняется, что энергетическое перемирие будет обсуждаться в качестве одной из ключевых тем. Делегацию России возглавит помощник российского президента Владимир Мединский .", "date": "2026-02-16T11:47:12+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/raskryty-detali-predstoyaschih-peregovorov-po-ukraine-v-zheneve/"}}
{"recorded_at": "2026-02-16T20:47:24.681950+00:00", "status": "stored", "item": {"header": "В НАТО и ЕС выступили против Рютте", "text": "Лидеры стран Европейского союза (ЕС) и некоторые члены НАТО выступили против подхода генерального секретаря Североатлантического альянса Марка Рютте к отношениям с США . Об этом сообщает Financial Times (FT) со ссылкой на источники.\n«Последствия испорченных трансатлантических отношений вызвали разногласия между лидерами НАТО и ЕС, причем некоторые из них выступают против подхода генсека военного альянса Марка Рютте к отношениям с США», — передает издание.\nВ частности, авторы материала отмечают, что глава Европейской комиссии (ЕК) Урсула фон дер Ляйен в ходе Мюнхенской конференции по безопасности использовала публичные выступления, чтобы «мягко порицать» утверждение Рютте, что европейские лидеры могут «только мечтать» о том, что могут защитить Европу без поддержки США.\n«Я хотела бы сказать ему: мой дорогой друг, существует не только статус-кво или раскол и раздор. Есть много промежуточных вариантов. И статус-кво неудовлетворителен ни для нас, ни для США. Давайте развивать наши сильные стороны, не полагаясь постоянно на кого-то другого… Вот что я хочу сказать своему другу Марку Рютте», — заявила фон дер Ляйен.\nПо словам источников, ее слова поддержали европейские лидеры, а несколько выступавших на конференции заявили, что следует меньше сосредотачиваться на попытках угодить президенту США Дональду Трампу , что Рютте сделал своей главной целью, и «больше верить в способность Европы к самодостаточности».\n26 января Рютте заявил , что Европа никогда не сможет стать самостоятельной в вопросах безопасности без США.", "date": "2026-02-16T11:29:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-nato-i-es-vystupili-protiv-ryutte/"}}
{"recorded_at": "2026-02-16T20:47:25.987280+00:00", "status": "stored", "item": {"header": "В файлах по делу Эпштейна нашли украинские номера", "text": "В файлах по делу американского финансиста-педофила Джеффри Эпштейна нашли украинские номера, связанные с торговлей людьми. Об этом говорится в документе , опубликованном на сайте министерства юстиции США .\nСогласно расследованию, один из торговцев людьми, использовавший украинский телефонный номер, договорился о встрече с неназванной девушкой. Она не пришла на встречу, после чего получила с этого номера ряд оскорблений на иврите, а также фотографию изувеченной женщины. Предполагаемый торговец людьми пригрозил девушке, что ее ждет похожая судьба, если она не будет молчать о произошедшем.\nРанее официальный представитель МИД России Мария Захарова заявила , что Украина упоминается в материалах по делу Эпштейна часто и в ужасном контексте — как полигон для различного рода экспериментов.", "date": "2026-02-16T10:43:32+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-faylah-po-delu-epshteyna-nashli-ukrainskie-nomera/"}}
{"recorded_at": "2026-02-16T20:47:28.062041+00:00", "status": "stored", "item": {"header": "Перспективы переговоров по Украине в Женеве оценили", "text": "Предстоящие переговоры делегаций России, Украины и США в Женеве способны определить контуры будущего мира. Такое мнение высказал турецкий политический аналитик Энгин Озер, передает РИА Новости .\n«Встреча в Женеве больше напоминает стамбульские переговоры, чем формат в Абу-Даби . Состав делегаций и присутствие военных экспертов говорят о приближении к четкому определению границ и параметров соглашения», — заявил эксперт.\nПо его словам, участие в консультациях военных специалистов указывает на то, что переговорный процесс переходит в прикладную фазу. Аналитик считает, что стороны приступили к обсуждению конкретных вопросов, связанных с механизмами контроля за соблюдением условий будущего соглашения и линиями разграничения.\nРанее в российском МИД заявили , что участники переговоров по урегулированию конфликта на Украине в Абу-Даби договорились вести их в «режиме тишины», не допуская утечек.", "date": "2026-02-16T10:28:51+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/perspektivy-peregovorov-po-ukraine-v-zheneve-otsenili/"}}
{"recorded_at": "2026-02-16T20:47:29.762215+00:00", "status": "stored", "item": {"header": "Стало известно о полном провале Зеленского на конференции в Мюнхене", "text": "Мюнхенская конференция по безопасности обернулась провалом для украинского лидера Владимира Зеленского . Об этом пишет издание Tagesspiegel со ссылкой на источники.\nСообщается, что из-за отказа США в членстве Украины в НАТО , Зеленский стремится к скорейшему присоединению государства к Европейскому союзу (ЕС), где страны-участницы также могут рассчитывать на взаимную поддержку.\n«В Мюнхене это предложение не находит одобрения ни у немецкого правительства, ни, например, у президента Финляндии Александра Стубба . Никаких скидок или ускоренных процедур не предусмотрено», — говорится в материале.\nПо данным издания, вместо конкретных обязательств по поставкам оружия на конференции звучали только высокомерные высказывания и анализ без четких указаний по дальнейшим действиям.\nРанее стало известно , что США выделили только треть от объявленной суммы на производство управляемых ракет воздушного базирования ERAM (Extended Range Attack Munition) для Украины. Сообщается, что в 2026 году США передали Украине рекордно низкий объем военной помощи с начала кризиса.", "date": "2026-02-16T10:08:34+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/stalo-izvestno-o-polnom-provale-zelenskogo-na-konferentsii-v-myunhene/"}}
{"recorded_at": "2026-02-16T20:47:31.379965+00:00", "status": "stored", "item": {"header": "Посольство России в Финляндии сообщило об угрозах", "text": "В адрес посольства России в Финляндии регулярно поступают оскорбления и угрозы, а на дипломатов оказывается психологическое давление. Об этом сообщил российский посол в Хельсинки Павел Кузнецов , его слова приводит РИА Новости .\n«Никуда не исчезло психологическое давление на наших сотрудников. В адрес посольства и дипломатов по-прежнему регулярно поступают оскорбления и угрозы. Приходится констатировать, что все это стало практически неотъемлемой частью дипломатической службы в Финляндии», — заявил посол.\nПри этом Кузнецов отметил, что ситуация вокруг российского диппредставительства «несколько успокоилась». По его словам, серьезных актов вандализма или правонарушений в отношении посольства в последнее время зафиксировано не было.\n21 августа 2025 года российское торговое представительство в Швеции в очередной раз подверглось нападению с использованием дрона. В посольстве России в королевстве указали на то, что бездействие местных властей уже представляется «явной политической позицией», поскольку расследования предыдущих инцидентов «не принесли никаких результатов», а инициаторы и исполнители этих акций до сих пор не были привлечены к ответственности.", "date": "2026-02-16T10:00:24+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/posolstvo-rossii-v-finlyandii-soobschilo-ob-ugrozah/"}}
{"recorded_at": "2026-02-16T20:47:33.018474+00:00", "status": "stored", "item": {"header": "Стало известно об изменении отношения Еврокомиссии к Орбану", "text": "Еврокомиссия (ЕК) смягчает критику в адрес премьер-министра Венгрии Виктора Орбана из-за обвинений о вмешательстве в выборы. Об этом сообщает Financial Times.\n«ЕК смягчает свою критику в сторону Виктора Орбана и может даже выделить новые средства ЕС его нелиберальному правительству в преддверии выборов», — утверждается в публикации.\nПо данным издания, европейские чиновники опасаются, что их будут уличать во вмешательстве в избирательный процесс. Это, по их мнению, может предоставить Орбану «дополнительные аргументы» для критики в адрес Брюсселя . В материале также отмечается, что Венгрия может получить от ЕК около 2,4 миллиарда евро в преддверии выборов.\nРанее Орбан заявил , что это столетие может стать «веком унижения» для Европы из-за того, что она проводит ошибочную политику.", "date": "2026-02-16T09:51:47+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/stalo-izvestno-ob-izmenenii-otnosheniya-evrokomissii-k-orbanu/"}}
{"recorded_at": "2026-02-16T20:47:34.754606+00:00", "status": "stored", "item": {"header": "США сэкономили на Украине", "text": "США выделили лишь треть от объявленной суммы на производство управляемых ракет воздушного базирования ERAM (Extended Range Attack Munition) для Украины . Об этом сообщает РИА Новости .\nКак отмечает агентство, в августе 2025 года Госдепартамент США одобрил возможное соглашение по продаже Украине этих ракет и необходимого для них оборудования на сумму 825 миллионов долларов. Компании Zone 5 Technologies и CoAspire назывались основными подрядчиками и обе получили от американских Военно-воздушных сил (ВВС) контракты на разработку прототипов ERAM. При этом заказы на серийное производство оружия оформили только с первой из них.\n«Анализ федеральных данных показывает, что объем контрактов на производство составляет 269,8 миллиона долларов — около 33 процентов от заявленной стоимости сделки. Эта сумма включает договор на 34,9 миллиона в июне 2025-го, допсоглашения на 14,9 миллиона в сентябре и 219,9 миллиона в ноябре», — указали авторы материала.\nСогласно официальным документам правительства США, в 2026 году Вашингтон предоставит Киеву рекордно низкий объем военной помощи с начала конфликта.\n5 сентября 2025 года издание Aviation Week сообщило, что США поставят Украине первую партию из 10 ракет ERAM до конца октября 2026 года. Журнал подчеркивает, что в конце августа представители американского правительства одобрили продажу Киеву до 3,55 тысячи подобных ракет, однако в первой партии их будет всего 10.", "date": "2026-02-16T09:40:56+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/ssha-sekonomili-na-ukraine/"}}
{"recorded_at": "2026-02-16T20:47:36.032360+00:00", "status": "stored", "item": {"header": "На Западе запаниковали из-за слов премьер-министра Дании об ударах по России", "text": "Заявление премьер-министра Дании Метте Фредериксен с призывом предоставить Украине оружие для ударов по территории России вызвало панику у профессора Университета Юго-Восточной Норвегии Гленна Дизена . Своим мнением эксперт поделился в соцсети X.\n«Это ракеты НАТО , управляемые НАТО, которые атакуют цели, выбранные разведкой НАТО. Эти сумасшедшие спровоцируют новую мировую войну», — говорится в сообщении.\nРанее на Мюнхенской конференции по безопасности премьер-министр Дании Метте Фредериксен заявила , что Украине нужно «развязать руки» и предоставить необходимое для нанесения ударов по России оружие. По ее мнению, Россия не заинтересована в мире с Европой и понимает только «язык силы». Она отметила, что предотвратить конфликт на Украине могло только предоставление Киеву членства в НАТО.", "date": "2026-02-16T09:16:25+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/na-zapade-zapanikovali-iz-za-slov-premier-ministra-danii-ob-udarah-po-rossii/"}}
{"recorded_at": "2026-02-16T20:47:38.103938+00:00", "status": "stored", "item": {"header": "В Европе назвали главную причину беспокойства из-за США", "text": "Европу в отношениях с США больше всего беспокоит то, что администрация во главе с Дональдом Трампом стала «слишком идеологизированной». Такое мнение выразил болгарский политолог, научный сотрудник Института гуманитарных наук, научно-исследовательского учреждения в Вене Иван Крастев , его слова приводит The New York Times (NYT).\n«Европейцев больше всего беспокоит то, что эта администрация стала слишком идеологизированной. Новым является готовность США вмешиваться во внутреннюю европейскую политику. И интересно не то, что [госсекретарь Марко] Рубио сказал здесь (на Мюнхенской конференции по безопасности — прим. «Ленты.ру» ), а куда он направится дальше — в Словакию и Венгрию », — указал эксперт.\nКрастев отметил, что Европа осталась в недоумении, «с какой именно Америкой она вступает в союз». Он также заявил, что европейцы, видящие в речи Рубио возвращение к тому типу американских союзников, которых они знали со времен окончания Второй мировой войны, «обманывают сами себя».\nРанее Рубио заявил , что США не собираются отказываться от сотрудничества с Европой. В свою очередь, глава Европейской комиссии (ЕК) Урсула фон дер Ляйен отметила , что ее очень успокоили слова госсекретаря.", "date": "2026-02-16T09:15:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-evrope-nazvali-glavnuyu-prichinu/"}}
{"recorded_at": "2026-02-16T20:47:40.371914+00:00", "status": "stored", "item": {"header": "В речи Рубио нашли призыв за сохранение «белой Европы»", "text": "Европейские чиновники восприняли речь госсекретаря США Марко Рубио на Мюнхенской конференции по безопасности как призыв к сохранению «белой» и христианской Европы. Об этом сообщает The New York Times (NYT).\n«Его доводы в защиту \"западной цивилизации\" были предложены в качестве сделки за американский защитный зонтик, подразумевая, что Соединенные Штаты и их западные союзники борются за сохранение более \"белой\", более христианской Европы», — сказал собеседник издания.\nПри этом он выразил обеспокоенность, что подобная риторика может осложнить взаимодействие европейских лидеров с другими странами, так и со своими собственными нехристианскими гражданами.\nРанее Рубио заявил , что Соединенные Штаты не собираются отказываться от сотрудничества с Европой. Глава американской дипломатии также заверил европейских лидеров, что Вашингтон «не стремится к разрыву отношений, а хочет возродить давнюю дружбу и обновить величайшую цивилизацию в истории человечества».", "date": "2026-02-16T08:47:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-rechi-rubio-nashli-prizyv-za-sohranenie-beloy-evropy/"}}
{"recorded_at": "2026-02-16T20:47:42.505506+00:00", "status": "stored", "item": {"header": "В КНДР построили улицу в честь участников боев в Курской области", "text": "Лидер КНДР Ким Чен Ын открыл в Пхеньяне жилой квартал и новую улицу, названную в честь северокорейских военных, участвовавших в боевых действиях в Курской области. Об этом сообщает ТАСС со ссылкой на Центральное телеграфное агентство Кореи (ЦТАК).\nКим Чен Ын перерезал красную ленту, символизирующую окончание строительства, назвав улицу Сэбель «символом героической эпохи». После этого он передал ключи от квартир семьям погибших солдат.\nРанее глава МИД России Сергей Лавров поблагодарил северокорейских военных за защиту от украинцев. До этого президент России Владимир Путин в поздравительной телеграмме Ким Чен Ыну заявил , что героизм северокорейских военных, проявленный в Курской области, — это подтверждение дружбы Москвы и Пхеньяна.", "date": "2026-02-16T08:46:47+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-kndr-postroili-ulitsu/"}}
{"recorded_at": "2026-02-16T20:47:44.348065+00:00", "status": "stored", "item": {"header": "В Европе пожаловались на абьюз со стороны США", "text": "Европейские официальные лица в кулуарах Мюнхенской конференции по безопасности назвали отношения с США абьюзивными. Об этом сообщает Politico со ссылкой на источники.\n«Никто не хочет разрывать оставшиеся связи с все более непредсказуемыми США, чьи войска, ядерное оружие и военный потенциал по-прежнему обеспечивают континенту безопасность. Однако в кулуарах несколько официальных лиц сравнили нынешнее положение дел с насильственными отношениями, в которых агрессор (абьюзер) обвиняет жертву, колеблясь между насилием и лестными словами», — передает издание.\nКроме того, по словам еще одного европейского источника, потребуется «целое поколение», чтобы восстановить доверие, утраченное за последний год.\nРанее США в ходе Мюнхенской конференции сигнализировали Европе, что старый мировой порядок защищать не стоит. Отмечается, что послание Вашингтона заключалось в том, что ему не нужны слабые союзники.", "date": "2026-02-16T08:34:08+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-evrope-pozhalovalis-na-abyuz-so-storony-ssha/"}}
{"recorded_at": "2026-02-16T20:47:46.379086+00:00", "status": "stored", "item": {"header": "Названа «самая крупная битва» Мюнхенской конференции", "text": "Главной битвой Мюнхенской конференции по безопасности стала дискуссия между главой евродипломатии Каей Каллас и постоянным представителем США при ООН Майком Уолтцем. Об это сообщает Politico.\nПолитики спорили на разные темы, включая инициативы президента США Дональда Трампа о Совете мира по Газе, а также отношение Вашингтона к своим союзникам.\nПо словам Каллас, Соединенным Штатам нужно, чтобы Европа была «сверхдержавой», чтобы иметь сильного союзника на случай военного конфликта. Она также раскритиковала Совет мира за его несбалансированную структуру власти и назвала организацию личным инструментом американского лидера. Она считает, что таким образом Трамп снимает с себя ответственность перед палестинцами или Организацией Объединенных Наций (ООН), пишет The Guardian.\nУолтц, в свою очередь, подчеркнул, что статус-кво бесконечной войны, при котором ХАМАС контролирует Газу, должен быть нарушен. По данным издания, дискуссия Каллас и постпреда США при ООН стала «ожесточенной перепалкой».\nРанее сообщалось, что европейские дипломаты обвинили Каллас в прямолинейности. Как отметило Foreign Policy, из-за этой ее черты произошло обострение отношений с администрацией главы США Дональда Трампа. Один из источников также заявил, что Каллас «скорее полицейский», а каждый ее день «начинается и заканчивается Россией».", "date": "2026-02-16T08:26:38+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/nazvana-samaya-krupnaya-bitva-myunhenskoy-konferentsii/"}}
{"recorded_at": "2026-02-16T20:47:48.102548+00:00", "status": "stored", "item": {"header": "Иран поставил условие США", "text": "Тегеран готов пойти на компромисс с США по ядерной сделке, если Вашингтон согласится обсудить отмену санкций. Об этом заявил заместитель министра иностранных дел Ирана Маджид Тахт-Раванчи, передает BBC.\n«Мы готовы обсудить этот и другие вопросы, связанные с нашей программой, если они готовы говорить о санкциях», — сказал дипломат.\nПри этом Тахт-Раванчи отметил, что теперь «мяч на стороне Америки» и ей предстоит доказать желание заключить сделку.\nРанее Reuters со ссылкой на американских чиновников сообщил , что Вооруженные силы США готовятся к проведению продолжительных операций против Ирана на случай, если президент США Дональд Трамп отдаст приказ об атаке.\nВ ответ на эти сообщения пресс-секретарь Белого дома Анна Келли заявила , что американский лидер рассматривает все возможные сценарии в отношении Ирана.", "date": "2026-02-16T08:13:20+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/iran-postavil-uslovie-ssha/"}}
{"recorded_at": "2026-02-16T20:47:49.857980+00:00", "status": "stored", "item": {"header": "Депутаты Госдумы встретятся с членами конгресса США", "text": "Депутаты Государственной думы (ГД) из четырех ключевых фракций отправятся в США на переговоры. Об этом сообщил «Известиям» первый зампред комитета по международным делам Алексей Чепа.\nОн уточнил, что больше всего представителей будет от «Единой России». Ожидается, что основной темой возможной встречи станет создание предпосылок для дальнейшего взаимодействия в экономике, спорте, культуре и других областях. Кроме того, российская сторона намерена поднять тему снятия с депутатов и конгрессменов санкций, введенных в 2022 году.\nРанее посол России в Вашингтоне Александр Дарчиев заявил, что президенты России и США Владимир Путин и Дональд Трамп поручили своим дипломатам сделать российско-американские отношения «снова великими».", "date": "2026-02-16T08:10:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/chepa-delegatsiya-gosdumy-provedet-v-ssha-vstrechu-s-chlenami-amerikanskogo-kongressa/"}}
{"recorded_at": "2026-02-16T20:47:51.456044+00:00", "status": "stored", "item": {"header": "Белый дом прокомментировал информацию о подготовке атаки на Иран", "text": "Белый дом в ответ на сообщения о подготовке потенциальной военной операции США в адрес Иране пояснил, что американский лидер рассматривает все возможные сценарии. Об этом заявила заместитель пресс-секретаря американской администрации Анна Келли, передает Reuters .\n«Президент [США Дональд] Трамп рассматривает все варианты действий в отношении Ирана», — сказала она.\nКелли добавила, что Трамп учитывает разные мнения, однако окончательные решения принимает, исходя из интересов страны и национальной безопасности.\nПри этом отмечается, что Пентагон отказался комментировать информацию о подготовке атаки.\nРанее Reuters со ссылкой на американских чиновников сообщил , что Вооруженные силы (ВС) США готовятся к проведению продолжительных операций против Ирана на случай, если Трамп отдаст приказ об атаке. «В ходе продолжительной кампании американские военные могут наносить удары не только по ядерной инфраструктуре, но и по государственным и силовым объектам Ирана», — анонимно рассказал один из собеседников издания.", "date": "2026-02-16T08:05:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/belyy-dom-prokmmentiroval-informatsiyu-o-podgotovke-ataki-na-iran/"}}
{"recorded_at": "2026-02-16T20:47:53.928408+00:00", "status": "stored", "item": {"header": "Экс-советник Пентагона заявил о планах Макрона посетить Москву", "text": "На фоне краха Украины на поле боя глава Франции Эммануэль Макрон может захотеть приехать в Москву для переговоров. К такому выводу пришел экс-советник Пентагона Дуглас Макгрегор в интервью для газеты Die Weltwoche .\n«Теперь у нас есть Макрон, который собирается поехать в Москву и вести переговоры с русскими. Что ж, они с ним поговорят, но я не вижу никаких доказательств того, что Макрон способен что-либо достичь», — отметил эксперт.\nПо мнению Макгрегора, основной причиной, которая подтолкнула западных лидеров к прямому контакту с русскими, стал факт поражения ВСУ на поле боя. Эксперт считает, что Украина — это «побежденное национальное государство».\nРанее сообщалось , что Эммануэль Макрон решил создать прямой канал связи с Россией. Об этом он заявил на Мюнхенской конференции по безопасности. До этого политик отмечал , что мир на Украине невозможен без участия европейцев за столом переговоров. Также политик запутался в количестве пакетов ограничительных мер, которые принял Европейский союз против России.\nВ начале февраля Макрон призвал не спешить с началом переговоров с российским лидером Владимиром Путиным, подчеркнув, что возобновление контактов с Москвой не является вопросом нескольких дней.", "date": "2026-02-16T07:47:02+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/eks-sovetnik-pentagona-zayavil-o-planah-makrona-posetit-moskvu/"}}
{"recorded_at": "2026-02-16T20:47:55.732462+00:00", "status": "stored", "item": {"header": "«Европа выглядит растерянной». В Мюнхене между Макроном и Мерцем произошел конфуз. Это стало сигналом раскола в ЕС", "text": "Конфуз, который случился на полях Мюнхенской конференции по безопасности с президентом Франции Эммануэлем Макроном, показал глубокий кризис в отношениях Парижа и Берлина, сообщает издание Berliner Zeitung.\nИнцидент произошел на пресс-конференции Макрона с премьер-министром Великобритании Киром Стармером и Фридрихом Мерцем. Глава Франции несколько раз пытался поздороваться с Мерцем. Однако канцлер не реагировал и игнорировал его.\nПосле трех дней в Мюнхене Европа выглядит растерянной. Франция кажется «хромой уткой», а у Германии нет четкого плана. Становится все сложнее продолжать действовать по-прежнему\nПо данным издания, в последние годы европейцы оказались в положении аутсайдеров. Наиболее ярким примером этого служит конфликт на Украине. В материале также отмечается, что внутренний раскол Европы сопровождается постоянным снижением поддержки прежнего курса со стороны населения.\nФото: Liesa Johannssen / Reuters\nПрезидент Франции заявил , что Европа находится в стадии, в которой может надеяться только на себя. По его мнению, жители европейских стран ощущают отчаяние и не могут представить, как далеко Соединенные Штаты желают зайти. Он отметил, что имеет в виду не только ситуацию в Гренландии, которая показала Европе, что она находится под угрозой.\nЕсли мы ничего не предпримем, Европа будет через пять лет сметена\nМакрон также добавил , что Европа трусливо вздохнула с облегчением после преодоления гренландского кризиса. Он сообщил, что были угрозы и запугивание, а затем Вашингтон внезапно отступил. По его словам, Европа посчитала, что все закончилось, однако об этом нельзя переставать думать ни на секунду, так как ежедневно возникают новые угрозы.\nПолитик также заявил , что Европа столкнулась с геополитическим и геоэкономическим чрезвычайным положением. Он отметил, что если в Евросоюзе не начнут активнее инвестировать в экономику, избавляясь от барьеров, мешающих более быстрому развитию, то американские технологии и китайский импорт «отбросят в сторону» государства континента.\nВеликобритания выступила против возобновления диалога с Россией, несмотря на позицию других европейских стран по этому вопросу. По данным Politico, британский министр иностранных дел Иветт Купер отвергла предложение Франции и Италии о восстановлении прямого контакта с российским президентом Владимиром Путиным в рамках усилий по урегулированию конфликта на Украине.\nОтмечается, что европейские страны опасаются, что их отодвигают на дальний план в мирном процессе, однако Лондон до сих пор считает, что именно Киев и Европа определяют условия завершения конфликта.\nПервый зампредседателя комитета Государственной Думы по международным отношениям Алексей Чепа назвал Британию наиболее активной стороной в плане эскалации напряженности.\nМы помним позицию [бывшего британского премьера Бориса] Джонсона в 2022 году. Когда были достигнуты определенные договоренности, он сумел их сломать. И сейчас, когда мы слышали с вами заявления Франции и Италии, после этого [канцлер ФРГ Фридрих] Мерц заявлял о том, что Россия является частью Европы, и о том, что надо каким-то образом вести диалог, Великобритания стоит по-прежнему на позиции войны до последнего украинца. Она не член Евросоюза и, наверное, в ее интересах в том числе стоит и распад этой организации\nТакже раскол в Европе связывают с позицией Фридриха Мерца по переговорам с российским лидером. По данным Berliner Zeitung, в Евросоюзе все большую популярность набирает призыв Франции и Италии о необходимости говорить с Москвой.\nПоразительно, что по сравнению с другими странами, такими как Франция или Италия, Германия проявляет сдержанность в дипломатических усилиях и до сих пор не проявила собственной инициативы\nМинистр иностранных дел России Сергей Лавров, в свою очередь, заявил , что Мерц плохо знает историю и вновь готовит Германию к войне.", "date": "2026-02-16T07:44:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/evropa-vyglyadit-rasteryannoy-v-myunhene-mezhdu-makronom-i-mertsem-proizoshel-konfuz-eto-stalo-signalom-raskola-v-es/"}}
{"recorded_at": "2026-02-16T20:47:57.030679+00:00", "status": "stored", "item": {"header": "Посол раскрыл отношение финнов к россиянам", "text": "Власти Финляндии неприкрыто дискриминируют граждан России. Об этом заявил посол России в Хельсинки Павел Кузнецов , передает РИА Новости .\nПо его словам, финские власти не предоставили доказательств существования «угроз» в связи с приобретением россиянами недвижимости в стране. Запрет на осуществление сделок с недвижимостью для граждан России и Белоруссии вступил в силу в стране в июле 2025 года.\nУточняется, что под недвижимостью подразумеваются земельные участки, квартиры в многоэтажных домах к ней не относятся.\nРанее президент Финляндии Александр Стубб заявил на Мюнхенской конференции по безопасности, что российский лидер Владимир Путин якобы «стратегически уже проиграл» в конфликте на Украине .\nДо этого Стубб рассказал , что Европейский союз (ЕС), США и Украина разрабатывают документы по урегулированию конфликта. Он отметил, что настроен оптимистично в отношении мирного процесса по Украине.", "date": "2026-02-16T07:40:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/posol-raskryl-otnoshenie-finnov-k-rossiyanam/"}}
{"recorded_at": "2026-02-16T20:47:58.316249+00:00", "status": "stored", "item": {"header": "На Западе сообщили о возможном восстании из-за Украины", "text": "Две норвежские партии объединились в политическую касту, чтобы финансировать Украину вопреки воле избирателей. Об этом написал норвежский портал Steigan .\n«В рамках программы Нансена Норвегия обязалась поддержать Украину в размере 275 миллиардов норвежских крон до 2030 года. Правительство не имеет права возлагать на будущий парламент юридическую ответственность за выделение средств Украине по этой программе», — говорится в статье.\nТак, Лейбористская и Консервативная партии объединяют политическую касту в Норвегии. Можно голосовать за любую партию на выбор, но политика будет прежней, указано в статье.\nПо словам автора статьи, норвежцы могут прекратить утечку средств на Украину, лишь пойдя на радикальные меры. В частности, избиратели должны либо выгнать всех политиков из парламента, либо внутри некоторых партий должно начаться восстание.\nРанее профессор Гленн Дизен заявил , что усилия «коалиции желающих» направлены на продолжение конфликта на Украине. По его словам, Европа хочет привлечь Киев ближе к своей сфере влияния и сохранить вовлеченность Вашингтона в обеспечение безопасности блока.\nДо этого в Европе допустили продолжение конфликта на Украине в 2026 и 2027 годах. С прогнозом выступил глава Евросовета Антониу Кошта.", "date": "2026-02-16T07:31:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/na-zapade-soobschili-o-vozmozhnom-vosstanii-iz-za-ukrainy/"}}
{"recorded_at": "2026-02-16T20:48:00.172079+00:00", "status": "stored", "item": {"header": "Венгрия и Словакия попросили Хорватию помочь с транзитом российской нефти", "text": "Власти Венгрии и Словакии попросили Хорватию разрешить транзит российской нефти, поставленной по морю. Просьба возникла на фоне ситуации с нефтепроводом «Дружба », рассказал глава венгерского МИД Петер Сийярто в Facebook (запрещенная в России соцсеть; принадлежит корпорации Meta, которая признана в РФ экстремистской и запрещена) .\n« Киев не возобновляет транспортировку нефти по нефтепроводу \"Дружба\" по политическим причинам, поэтому мы вместе с министром экономики Словакии написали письмо министру экономики Хорватии с просьбой разрешить доставку российской нефти», — отметил дипломат.\nМинистр также пояснил, что Будапешт и Братислава получили исключение из европейских антироссийских санкций на поставку нефти. Оно позволяет получать ее морским путем, если транспортировка по трубопроводу невозможна.\nРанее Петер Сийярто пожаловался , что украинские власти блокируют поставки нефти из России в Венгрию по трубопроводу «Дружба». При этом, по его словам, нефтепровод не был поврежден в результате последних ударов.\nДо этого Сийярто заявлял , что Владимир Зеленский принял решение блокировать поставки нефти в Венгрию из России, для того чтобы создать сложности для действующего венгерского правительства накануне парламентских выборов.", "date": "2026-02-16T07:13:55+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/vengriya-i-slovakiya-poprosili-horvatiyu-pomoch-s-tranzitom-rossiyskoy-nefti/"}}
{"recorded_at": "2026-02-16T20:48:01.966629+00:00", "status": "stored", "item": {"header": "На Западе заявили о резкой смене риторики Европы по России", "text": "В Евросоюзе активизируются политические силы, выступающие за нормализацию отношений с Россией. Об этом рассказал профессор политологии в Университете Род-Айленда Николай Петро в эфире YouTube-канала .\n«В Германии и других странах ЕС хватает политических голосов, призывающих к новому подходу к России. Сопротивление исходит от устоявшейся элиты, у которой слишком много невозвратных затрат в нынешней политике», — отметил он.\nПо словам эксперта, русофобская позиция европейских лидеров побуждает к активным действиям политические силы, настроенные на восстановление отношений с Москвой .\nЛогично предположить, что чем агрессивнее становится тон немецкого правительства, тем больше оно будет встречать сопротивление со стороны других интересов внутри Германии, сделал вывод Петро.\nРанее бывший аналитик ЦРУ Ларри Джонсон заявил, что если бы европейские чиновники признали неправоту в отношении России, то могли бы избавиться от энергетической зависимости от Соединенных Штатов. По его словам, сейчас можно наблюдать смену риторики в Германии, во Франции и Италии . Люди признают, что им нужно начать переговоры с Россией. Москва же готова к этим переговорам, отметил экс-аналитик.\nДо этого сенатор Алексей Пушков высказал мнение, что Европейский союз использует риторику о растущей угрозе со стороны России как повод для дальнейшей поддержки Украины .", "date": "2026-02-16T06:59:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/na-zapade-zayavili-o-rezkoy-smene-ritoriki-evropy-pao/"}}
{"recorded_at": "2026-02-16T20:48:03.925525+00:00", "status": "stored", "item": {"header": "В Великобритании сорвали сроки запуска завода боеприпасов для Украины", "text": "В Великобритании уже на полгода задерживают запуск завода по производству взрывчатки в Гласкоеде в Южном Уэльсе. Об этом сообщила газета The Guardian.\nИзначально производство должно было начаться летом 2025 года. Ожидалось, что предприятие приведет к увеличению мощностей страны по производству артиллерийских снарядов в 16 раз, поможет пополнить запасы Великобритании и увеличить поставки для Украины. Однако из-за решения увеличить в два раза его производственную мощность произошла задержка открытия завода. Компания BAE Systems не стала называть новую дату запуска производства.\nРанее британский премьер-министр Кир Стармер пообещал, что Лондон продолжит оказывать активное давление на Москву и будет поддерживать Киев. Украина, по его словам, получит все необходимое оборудование «для продолжение борьбы».", "date": "2026-02-16T05:59:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-velikobritanii-sorvali-sroki-zapuska-zavoda-boepripasov-dlya-ukrainy/"}}
{"recorded_at": "2026-02-16T20:48:05.962002+00:00", "status": "stored", "item": {"header": "Аналитик рассказал о важном изменении для России в зоне СВО", "text": "Россия добилась критического перевеса над Западом в вопросе ПВО. Этим она окончательно определила поражение киевского режима, пришел к выводу американский аналитик Марк Слебода в интервью Дэнни Хайфону на его YouTube-канале .\n« США отправляют систему ПВО в Украину , и через неделю она уничтожена, потому что Россия ее уничтожает. И это продолжается уже два или три года. И это победа России над НАТО , над Соединенными Штатами», — отметил он.\nПо словам аналитика, именно США начали использовать свои системы обороны для защиты «марионеточного режима, пришедшего к власти на Украине, и им это не удалось». Как отметил Слебода, успех России в сфере противовоздушной обороны определил эффективность ударов ее дальнобойных ракет и в целом всего продвижения по линии фронта.\nПолучается, что «это бьет их по лицу Запада на Украине». Штаты не могут остановить Россию. Они не могут остановить российские дальнобойные ракеты, резюмировал Слебода.\nРанее в Генштабе заявили , что под контроль Вооруженных сил России за февраль перешло более 200 квадратных километров территории в зоне проведения специальной военной операции. Валерий Герасимов также подчеркнул, что за две недели с начала февраля российским войскам удалось отбить у Вооруженных сил Украины 12 населенных пунктов.\nДо этого он раскрыл направления наступления российских войск. По его словам, они продвигаются практически на всех направлениях в зоне проведения СВО.", "date": "2026-02-16T05:55:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/analitik-rasskazal-o-vazhnom-izmenenii-dlya-rossii-v-zone-svo/"}}
{"recorded_at": "2026-02-16T20:48:08.100009+00:00", "status": "stored", "item": {"header": "Захарова указала на порочащую Украину черту", "text": "Западу удалось сделать Украину европейской в плане нацизма. Об этом заявила официальный представитель МИД России Мария Захарова в беседе с ТАСС .\nНакануне президент Финляндии Александр Стубб на Мюнхенской конференции сказал, что российский глава Владимир Путин якобы хотел сделать Украину российской, но теперь она стала европейской.\nРанее издание Strategic Culture написало , что многие европейские лидеры настроены на продолжение борьбы против России в рамках украинского конфликта.\nДо этого министр иностранных дел Польши Радослав Сикорский заявил , что Европа должна участвовать в переговорах по урегулированию конфликта на Украине, поскольку финансирует Киев .", "date": "2026-02-16T05:42:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/zaharova-ukazala-na-porochaschuyu-ukrainu-chertu/"}}
{"recorded_at": "2026-02-16T20:48:09.484083+00:00", "status": "stored", "item": {"header": "В Турции высказались о вступлении Украины в НАТО", "text": "Турецкий политический аналитик и публицист Ниджат Сезгин в разговоре с РИА Новости высказал свое мнение по поводу вступления Украины в НАТО , назвав это скорее политическим лозунгом, нежели реальной перспективой.\nЭксперт пояснил, что расширение альянса предполагает не только политическую волю, но и выполнение ряда военно-технических институциональных критериев. Интеграция Украины же в НАТО вызовет дополнительные риски для блока.\nСезгин также отмечает, что как для ведущих стран Европы, так и для Соединенных Штатов Америки ( США ) в приоритете управляемость рисков и предотвращение прямого вовлечения альянса в украинский конфликт.\nЕсли же Украина будет принята в НАТО, то автоматически включатся обязательства по коллективной обороне, а это повысит уровень напряженности.\nКроме того, по мнению Сезгина, многие государства-члены НАТО оценивают экономические и оборонные издержки, что делает перспективу вступления Украины в альянс очень отдаленной.\nРанее Евросоюз и НАТО уличили в желании продолжать конфликт на Украине.", "date": "2026-02-16T04:54:01+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-turtsii-vyskazalis-o-vstuplenii-ukrainy-v-nato/"}}
{"recorded_at": "2026-02-16T20:48:11.150455+00:00", "status": "stored", "item": {"header": "Профессор удивился странному заявлению Мерца о России", "text": "Слова немецкого канцлера Фридриха Мерца на Мюнхенской конференции по безопасности о поражении России не согласуется с реальностью. На это обратил внимание профессор Университета Юго-Восточной Норвегии Гленн Дизен в эфире YouTube-канала .\n«Мерц использовал самую агрессивную риторику, какую только можно услышать от немецкого канцлера. Он вновь заявил, что немецкая армия должна быть самой мощной в Европе», — отметил эксперт.\nПо мнению Дизена, некоторые русофобоские высказывания Мерца прямо противоречат сложившейся на сегодняшний день ситуации и в мире в целом и на поле боя в зоне спецоперации.\nКанцлер также утверждал, что немцы и европейцы нанесли России неслыханные потери и издержки. Таков теперь новый язык Германии , где, по сути, звучит так, будто Германия фактически вступила в войну с Россией, добавил Дизен.\nРанее политолог Александр Рар заявил , что выступления ряда немецких политиков на Мюнхенской конференции по безопасности, называвших милитаризацию Европы императивом, показали новый дух Европы. По его словам, милитаристскими оказались выступления Фридриха Мерца, министра обороны страны Бориса Писториуса и председателя Европейской комиссии Урсулы фон дер Ляйен .\nДо этого Мерц призвал европейцев отстаивать свои интересы на международной арене. По его словам, эпоха Pax Americana («Американского мира») для Европы подошла к концу.", "date": "2026-02-16T04:49:34+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/professor-udivilsya-strannomu-zayavleniyu-mertsa-o-rossii/"}}
{"recorded_at": "2026-02-16T20:48:13.261866+00:00", "status": "stored", "item": {"header": "Раскрыт один из главных вопросов переговоров по Украине в Женеве", "text": "Энергетическое перемирие будет обсуждаться на переговорах по Украине в Женеве. Один из главных вопросов встречи раскрыл западный источник ТАСС .\nРанее власти Швейцарии обязались обеспечить безопасный пролет российской делегации в Женеву.\nНовый раунд переговоров по урегулированию конфликта на Украине пройдет 17-18 февраля в Женеве. В этот раз делегацию России возглавит помощник президента России Владимир Мединский .\nРоссийскую делегацию на прошедших переговорах в Абу-Даби возглавлял начальник Главного управления Генерального штаба Вооруженных сил (ВС) России адмирал Игорь Костюков .", "date": "2026-02-16T04:11:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/raskryt-odin-iz-glavnyh-voprosov-peregovorov-po-ukraine-v-zheneve/"}}
{"recorded_at": "2026-02-16T20:48:15.093371+00:00", "status": "stored", "item": {"header": "В Британии сообщили о сильной нервозности Украины из-за «Орешника»", "text": "Британский военный аналитик Александр Меркурис в эфире своего YouTube -канала заявил, что украинские власти находятся в режиме постоянной тревоги из-за опасений применения Российской армией ракеты «Орешник».\n«Это все показывает чрезвычайную панику, которую навел \"Орешник\" на Украину . (…) В любом случае, каким бы ни был эффект от такого удара, его явно достаточно, чтобы вызвать у Киева сильную нервозность», — сказал он.\nПо словам Меркуриса, постоянная тревога делает слабые места ВСУ еще более уязвимыми. Он добавил, что стратегическое преимущество ВС России , в том числе за счет «Орешника», обернется для Украины крупными неприятностями во время российской наступательной кампании.\n9 января по Украине был нанесен один из самых масштабных ударов с применением «Орешника». Он стал ответом на попытку Киева поразить резиденцию главы России Владимира Путина в Новгородской области, предпринятую в ночь на 29 декабря 2025 года.", "date": "2026-02-16T03:32:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-britanii-soobschili-o-silnoy-nervoznosti-ukrainy-iz-za-oreshnika/"}}
{"recorded_at": "2026-02-16T20:48:16.853924+00:00", "status": "stored", "item": {"header": "Жителей Британии и Германии призвали готовиться к войне с Россией", "text": "Военные убеждают жителей Великобритании и Германии готовиться к войне с Россией. Об этом сообщает The Guardian.\nВысокопоставленные военачальники в совместной статье призвали общественность принять необходимость масштабного перевооружения. Они также просят граждан понять причины роста военных расходов. По их словам, подготовка связана с риском возможного конфликта с Россией и требует значительных бюджетных вложений.\nРанее генсек НАТО Марк Рютте заявил , что если бы столкновение России и блока НАТО произошло прямо сейчас, то последний вышел бы из него победителем. Он отметил, что НАТО является достаточно сильным, чтобы Россия не стала пытаться напасть на него.\nВ сентябре глава российского МИД Сергей Лавров заявил , что Россию тревожат заявления западных политиков о возможной третьей мировой войне.", "date": "2026-02-16T02:58:38+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/zhiteley-britanii-i-germanii-prizvali-gotovitsya-k-voyne-s-rossiey/"}}
{"recorded_at": "2026-02-16T20:48:18.102533+00:00", "status": "stored", "item": {"header": "На Западе разоблачили заговор против России", "text": "Страны Евросоюза занимают непримиримую позицию в отношении России, так как Москва лишила их контроля над инвестициями, которые они раньше направили на Украину . Об этом заявил немецкий политолог Патрик Бааб в эфире YouTube -канала.\nПо его словам, демократия в Европе превращается «в нечто вроде антидемократического и воинственного деспотизма».\nБааб привел слова премьера Венгрии Виктора Орбана , который заявил, что ЕС решил вести войну против России в ближайшие годы. Политолог отметил, что агрессивная позиция Евросоюза в отношении Москвы во многом объясняется меркантильными интересами западных политиков.\nРанее генсек НАТО Марк Рютте заявил , что если бы столкновение России и блока НАТО произошло прямо сейчас, то последний вышел бы из него победителем. Он отметил, что НАТО является достаточно сильным, чтобы Россия не стала пытаться напасть на него.", "date": "2026-02-16T01:58:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/na-zapade-razoblachili-zagovor-protiv-rossii/"}}
{"recorded_at": "2026-02-16T20:48:19.735426+00:00", "status": "stored", "item": {"header": "В США заявили о распаде Украины", "text": "Правительство Украины находится в процессе роспуска, заявил американский военный аналитик Андрей Мартьянов со ссылкой на источники в Киеве в беседе с Рэйчел Блевинс. Интервью доступно на YouTube.\nПо его словам, Украина распадется как государство. «Очевидно, никто не хочет, чтобы организованная преступность, бандитизм, укорененные на Украине, существовали после того, как правительство фактически распадется, потому что оно находится в процессе роспуска», — сказал он.\nМартьянов считает, что в рамках начавшегося процесса распада некоторые страны Европы установят контроль над западными областями Украины, а Россия получит возможность интеграции черноморских земель.\nРанее украинский лидер Владимир Зеленский заявил о желании вступить в Евросоюз в 2027 году, когда страна будет полностью технически готова к этому. Ряд европейских стран осудили этот план.", "date": "2026-02-16T01:52:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-ssha-zayavili-o-raspade-ukrainy/"}}
{"recorded_at": "2026-02-16T20:48:21.103917+00:00", "status": "stored", "item": {"header": "Опубликован список из 300 влиятельных фигур из файлов Эпштейна", "text": "Генпрокурор США Пэм Бонди опубликовала список из более чем 300 политиков и известных людей, упомянутых в материалах по делу американского финансиста-педофила Джеффри Эпштейна.\nСреди них — Билл и Хилари Клинтон , Джо Байден , Камала Харрис , Барак и Мишель Обама , принц Гарри , Вуди Аллен , Билл Гейтс , Марк Цукерберг и Бейонсе.\nДо этого Бонди и ее заместитель Тодд Бланш написали письмо на имя председателя юридического комитета сената Чака Грассли , его коллеги из палаты представителей Джима Джордана и их заместителей.\nРанее официальный представитель МИД России Мария Захарова заявила , что Украина упоминается в файлах по делу американского финансиста-педофила Джеффри Эпштейна часто и в ужасном контексте — как полигон для различного рода экспериментов.", "date": "2026-02-16T00:33:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/opublikovan-spisok-iz-300-vliyatelnyh-figur-iz-faylov-epshteyna/"}}
{"recorded_at": "2026-02-16T20:48:22.358402+00:00", "status": "stored", "item": {"header": "Раскрыты подробности о перелете делегации России на переговоры по Украине в Женеве", "text": "Власти Швейцарии обязались обеспечить безопасный пролет российской делегации в Женеву на переговоры по украинскому урегулированию. Об этом сообщает ТАСС со ссылкой на источник.\nРанее сообщалось , что новый раунд переговоров по урегулированию конфликта на Украине пройдет 17-18 февраля в Женеве. В этот раз делегацию России возглавит помощник президента России Владимир Мединский .\nУкраинский лидер Владимир Зеленский заявил , что украинская делегация получила определенные «рамки» для трехсторонних переговоров с участием России и Соединенных Штатов. Приоритетом стали гарантии безопасности.", "date": "2026-02-16T00:14:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/raskryty-podrobnosti-o-perelete-delegatsii-rossii-na-peregovory-po-ukraine-v-zheneve/"}}
{"recorded_at": "2026-02-16T20:48:24.229562+00:00", "status": "stored", "item": {"header": "Дмитриев уличил Запад в игнорировании коррупции на Украине", "text": "Украинскому лидеру Владимиру Зеленскому в ходе Мюнхенской конференции по безопасности никто не задал вопрос о коррупции в его окружении. На это обратил внимание глава РФПИ Кирилл Дмитриев в соцсети X .\n«Антикоррупционная традиция: прямо перед переговорами в Женеве один из ближайших соратников Зеленского, связанный с делом о взятках и \"золотым унитазом\", был задержан при попытке бегства в Польшу », — указал он.\nПри этом в Мюнхене никто не спросил Зеленского о его сужающемся круге, в то время как коррупция на Украине в военный период оценивается в 50 миллиардов долларов, посетовал Дмитриев.\nРанее немецкие СМИ написали , что коррупция остается серьезной проблемой для Украины. Авторы материала констатировали, что коррупционные скандалы на Украине также все больше подрывают доверие к ее ключевым западным партнерам.\nДо этого сообщалось , что власти Украины «умудрились украсть деньги» на печати информационных материалов по борьбе с коррупцией. Российские силовики смогли получить доступ к файлообменнику министра культуры Украины Татьяны Бережной и подразделений пропаганды Вооруженных сил Украины .", "date": "2026-02-16T00:06:48+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/dmitriev-ukazal-na/"}}
{"recorded_at": "2026-02-16T20:48:26.158870+00:00", "status": "stored", "item": {"header": "Каллас осадила Зеленского после одной просьбы", "text": "Глава евродипломатии Кая Каллас не стала называть точную дату вступления Украины в Евросоюз после требования украинского лидера Владимира Зеленского . Об этом пишет Reuters .\n«У меня сложилось впечатление, что государства-члены не готовы назвать конкретную дату», — отметила политик.\nПо мнению Каллас, Киеву необходимо сделать еще много работы для того, чтобы стать членом союза.\nРанее Владимир Зеленский потребовал конкретики в вопросе вступления Украины в Евросоюз, иначе Россия может заблокировать этот процесс.\nДо этого европейские чиновники и дипломаты назвали пять шагов для вступления Украины в ЕС в 2027 году. Одним из них является ожидание ухода в отставку премьер-министра Венгрии Виктора Орбана , который выступает против членства страны.", "date": "2026-02-15T22:55:02+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/kallas-osadila-zelenskogo-posle-odnoy-prosby/"}}
{"recorded_at": "2026-02-16T20:48:27.958806+00:00", "status": "stored", "item": {"header": "На Западе сделали тревожное заявление после конфуза Макрона в Мюнхене", "text": "Конфуз, который случился на полях Мюнхенской конференции по безопасности с президентом Франции Эммануэлем Макроном , показал глубокий кризис в отношениях Парижа и Берлина . К такому выводу пришло издание Berliner Zeitung .\nРанее было опубликовано видео, где Макрон присоединяется к пресс-конференции с премьер-министром Великобритании Киром Стармером и Фридрихом Мерцем . Глава Франции несколько раз пытается поздороваться с Мерцем. Однако канцлер не реагирует и, кажется, игнорирует его.\n«После трех дней в Мюнхене Европа выглядит растерянной. Франция кажется \"хромой уткой\", а у Германии нет четкого плана. Становится все сложнее продолжать действовать по-прежнему», — указано в статье.\nАвторы отметили, что в последние годы европейцы оказались в положении аутсайдеров. Наиболее ярким примером этого служит конфликт на Украине . В статье также подчеркивается, что внутренний раскол Европы сопровождается постоянным снижением поддержки прежнего курса со стороны населения.\nРанее в Кремле заявили , что Эммануэль Макрон и Фридрих Мерц при желании могут просто позвонить российскому лидеру Владимиру Путину . Уточнялось, что глава РФ никогда не отказывался от прямых контактов с европейскими лидерами.\nДо этого Макрон заявил , что подготовка к контактам с президентом России ведется на техническом уровне. По его словам, одновременно с этим проходят консультации с другими европейскими лидерами и Владимиром Зеленским .", "date": "2026-02-15T22:48:12+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/na-zapade-vystupili-s-trevozhnym-soobscheniem-posle-konfuza-makrona-v-myunhene/"}}
{"recorded_at": "2026-02-16T20:48:29.850697+00:00", "status": "stored", "item": {"header": "Хиллари Клинтон сообщила о связанной с Россией ошибке США", "text": "Бывший госсекретарь США Хиллари Клинтон заявила, что Вашингтону не следовало доводить ситуацию по вопросу контроля над вооружениями до того, что истек договор о стратегических наступательных вооружениях (ДСНВ). Об этом пишет РИА Новости .\nКлинтон назвала это ошибкой. По ее словам, подписанный в период президентства Барака Обамы договор был серьезным усилием по ядерному сдерживанию. Она добавила, что Россия предлагала продлить действие указанных в договоре нормативов на год после его истечения, однако Соединенные Штаты отказались.\nПо словам политика, нынешняя позиция Белого дома состоит в том, что к переговорам нужно привлечь КНР и другие ядерные страны. Она отметила, что это придало бы силы возможной договоренности, однако в контексте истечения ДСНВ с Россией вызывает беспокойство.\nРанее министр иностранных дел России Сергей Лавров заявил , что мораторий на преодоление лимитов ДСНВ будет сохраняться до тех пор, пока его соблюдают США. Глава российского МИД напомнил, что Вашингтон оставил без официального ответа инициативу Москвы о дальнейшем добровольном соблюдении договора.\nДо этого президент США Дональд Трамп призвал Россию заключить с Соединенными Штатами новый договор вместо ДСНВ.", "date": "2026-02-15T22:33:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/hillari-klinton-soobschila-o-svyazannoy-s-rossiey-oshibke-ssha/"}}
{"recorded_at": "2026-02-16T20:48:31.438100+00:00", "status": "stored", "item": {"header": "На Западе сделали неожиданное заявление на фоне конфликта Зеленского и Орбана", "text": "Украинский лидер Владимир Зеленский оскорбительными высказываниями только помогает премьер-министру Венгрии Виктору Орбану в предвыборной кампании. Зеленский доказывает, что Киев стремится к смене венгерского правительства ради прихода к власти в стране проукраинской оппозиции, к такому выводу пришел политический эксперт Георг Шпетле, пишет РИА Новости .\n«Я думаю, что слова Зеленского даже помогают Орбану, позитивно влияют на его предвыборные позиции. Зеленский постоянно нападает на Орбана, его военные угрожают ударить по Венгрии. Это вызывает у венгров страх перед Украиной », — подчеркнул он.\nПо словам аналитика, лидер венгерской оппозиционной партии «Тиса» Петер Мадьяр практически открыто демонстрирует свои связи с Украиной. После этого и постоянных угроз Украины и Зеленского, очевидно, что любой здравомыслящий венгр скажет, что будет голосовать за партию Орбана, а не за партию, которая поддерживает агрессивный настрой в отношении Будапешта .\nРанее Зеленский в ходе выступления на Мюнхенской конференции по безопасности заявил , что «Виктор думает не о наращивании армии, а о наращивании собственного живота». Эти слова на свой счет принял Виктор Орбан. По его словам, Зеленский не понимает, что дискуссия сосредоточена не вокруг отдельных лиц, а на будущем стран в целом.\nДо этого венгерский премьер заявлял , что Владимир Зеленский хочет попасть в Евросоюз . Однако при этом он сидит на лошади задом наперед.", "date": "2026-02-15T22:23:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/na-zapade-sdelali-neozhidannoe-zayavlenie-na-fone-konflikta-zelenskogo-i-orbana/"}}
{"recorded_at": "2026-02-16T20:48:33.606031+00:00", "status": "stored", "item": {"header": "Трамп дал Нетаньяху обещание по Ирану", "text": "Президент США Дональд Трамп пообещал премьер-министру Израиля Биньямину Нетаньяху во время декабрьской встречи в Мар-а-Лаго, что поддержит удары по иранской программе баллистических ракет. Об этом сообщает телеканал CBS со ссылкой на источники.\nПолитик добавил, что сделает это, если Вашингтону и Тегерану не удастся достичь соглашения. В ходе дискуссии стороны решали, какую помощь могли бы оказать Соединенные Штаты, включая предоставление воздушной дозаправки для израильских самолетов и получение разрешений на пролет от близлежащих стран.\nРанее WSJ сообщило , что Пентагон отдал распоряжение о подготовке второй авианосной ударной группы к развертыванию на Ближнем Востоке. Кроме этого, Дональд Трамп заявил, что рассматривает возможность отправки второго авианосца в регион для подготовки к военным действиям в случае провала переговоров с Ираном .", "date": "2026-02-15T22:23:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/tramp-dal-netanyahu-obeschanie-ob-irane/"}}
{"recorded_at": "2026-02-16T20:48:34.831105+00:00", "status": "stored", "item": {"header": "Сийярто выступил с предупреждением для Киева", "text": "Евросоюз постоянно подрывает усилия по урегулированию конфликта на Украине . Об этом заявил глава венгерского МИД Петер Сийярто в соцсети X .\n« Будапешт прилагает серьезные усилия для восстановления мира в Украине, однако Брюссель , Берлин и другие европейские столицы их постоянно подрывают», — отметил он.\nПо словам Сийярто, позиция Венгрии с самого начала была ясна: «мы работаем во имя мира и стремимся не втягивать страну в конфликт».\nРанее сообщалось, что украинские власти блокируют поставки нефти из России в Венгрию по трубопроводу «Дружба». На это пожаловался Петер Сийярто. По его словам, нефтепровод не был поврежден в результате последних ударов.\nДо этого Сийярто заявлял , что Владимир Зеленский принял решение блокировать поставки нефти в Венгрию из России, для того чтобы создать сложности для действующего венгерского правительства накануне парламентских выборов.", "date": "2026-02-15T21:56:48+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/siyyarto-predupredil-ukrainu/"}}
{"recorded_at": "2026-02-16T20:48:36.567511+00:00", "status": "stored", "item": {"header": "Главы МИД ЕС не пришли на встречу с Каллас в Мюнхене", "text": "Главы МИД стран Европейского союза (ЕС) не смогли присутствовать на встрече, которую организовала глава евродипломатии Кая Каллас на Мюнхенской конференции по безопасности. Об этом сообщает Politico со ссылкой на источники в дипломатических кругах.\nПо их словам, совещание сорвалось из-за организационных проблем. Уточняется, что большинство дипломатов разъехались до начала неформальной встречи. В то же время собеседники издания отрицают какие-либо возможные разногласия между сторонами, которые могли привести к срыву мероприятия.\nРанее сообщалось, что европейские дипломаты обвинили Каллас в прямолинейности. Как отметило Foreign Policy, из-за этой ее черты произошло обострение отношений с администрацией главы США Дональда Трампа . Один из источников также заявил, что Каллас «скорее полицейский», а каждый ее день «начинается и заканчивается Россией».", "date": "2026-02-15T21:50:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/glavy-mid-es-sorvali-vstrechu-s-kallas-v-myunhene/"}}
{"recorded_at": "2026-02-16T20:48:38.325007+00:00", "status": "stored", "item": {"header": "Экс-дипломат обратился к Евросоюзу с резким заявлением насчет России", "text": "При урегулировании украинского конфликта нужно учитывать восстановление отношений с Россией в будущем. К такому мнению пришел бывший британский дипломат Ян Прауд в эфире YouTube-канала профессора Гленна Дизена .\n«Вы рискуете оказаться в ситуации, когда, как в случае с Польшей и странами Балтии, в ЕС , который поддерживает по сути враждебную позицию по отношению к России, вступит так же крайне враждебно настроенная Украина », — отметил он.\nЭксперт также подчеркнул, что к вопросу урегулирования украинского конфликта необходимо подходить комплексно.\nРанее подполковник армии США в отставке Дэниел Дэвис заявил , что раскол на Западе сделает Россию более привлекательным партнером для всего остального мира. По его словам, ни у Соединенных Штатов, ни у ЕС в настоящий момент нет понимания того, как выстраивать взаимоотношения.\nДо этого премьер Словакии Роберт Фицо рассказал , что Европа находится в стрессе и страхе, из региона уходят серьезные компании из-за утраты Евросоюзом конкурентоспособности.\nРанее канцлер ФРГ Фридрих Мерц признал превосходство России над Евросоюзом, несмотря на разные экономические возможности.", "date": "2026-02-15T21:29:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/eks-diplomat-obratilsya-k-evrosoyuzu-s-rezkim-zayavleniem-naschet-rossii/"}}
{"recorded_at": "2026-02-16T20:48:40.354007+00:00", "status": "stored", "item": {"header": "В Швейцарии заявили о жесте доброй воли России по переговорам", "text": "Перенос трехсторонних переговоров России, США и Украины в Женеву можно считать жестом доброй воли со стороны РФ . Об этом заявил швейцарский политик, журналист и писатель, депутат кантонального парламента Женевы Ги Меттан, передает ТАСС .\n«Это действительно первый случай с 2022 года, когда в Женеве проходят серьезные официальные переговоры [с участием России]», — передает агентство слова собеседника.\nМеттан подчеркнул, что до начала специальной военной операции (СВО) Москва отдавала предпочтение Женеве как площадке для переговоров. Однако после 24 февраля 2022 года, когда Швейцария поддержала Украину, Россия была разочарована действиями Берна , объяснил политик.\nПереговоры по Украине в Женеве пройдут 17-18 февраля. Российскую делегацию на них возглавит помощник президента России Владимир Мединский .", "date": "2026-02-15T20:59:14+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-shveytsarii-zayavili-o-zheste-dobroy-voli-rossii-po-peregovoram/"}}
{"recorded_at": "2026-02-16T20:48:42.201703+00:00", "status": "stored", "item": {"header": "Трамп стал «чемпионом по углю»", "text": "Президент США Дональд Трамп получил награду как «бесспорный чемпион по экологически чистому углю», передает Axios .\nТакая статуэтка была вручена ему в среду в Белом доме Вашингтонским угольным клубом — группой, как добавляет The Guardian, выступающей в защиту интересов угольной промышленности и имеющей финансовые связи с ней.\nТрампу вручили статуэтку шахтера с соответствующей подписью «чемпион». «Сегодня мы здесь, представляя тысячи шахтеров по всей стране, чтобы выразить вам нашу глубокую благодарность за ваши действия по поддержке нашей отрасли», — сказал Трампу исполнительный директор Peabody Energy — крупнейшей угольной компании в США — Джим Греч.\nAxios отмечает, что статуэтку вручили на подписании Трампом указа, предписывающего Пентагону закупать электроэнергию у угольных электростанций.\nВ январе Трамп получил медаль Нобелевской премии мира. Награду подарила венесуэльская оппозиционерка Мария Корина Мачадо, ставшая лауреатом в 2025 году.\nНорвежский Нобелевский комитет , который присуждает премию мира, отреагировал на передачу награды. В организации указали, что после объявления премии она не может быть отозвана, передана или переуступлена кому-либо другому, статус лауреата премии является окончательным и вечным.", "date": "2026-02-15T20:18:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/tramp-stal-chempionom-po-uglyu/"}}
{"recorded_at": "2026-02-16T20:48:43.755249+00:00", "status": "stored", "item": {"header": "Фицо обвинил Киев в политическом шантаже", "text": "Премьер-министр Словакии Роберт Фицо обвинил Украину в попытках оказать давление на Венгрию . Об этом сообщает Reuters .\nПосле встречи с госсекретарем США Марко Рубио в Братиславе Фицо заявил, что озабочен тем, что трубопровод «Дружба» до сих пор не отремонтирован. По его мнению, Киев затягивает перезапуск трубопровода, по которому российская нефть транспортируется в Восточную Европу через Украину, чтобы оказать давление на Венгрию. Та противодействует членству Украины в Евросоюзе (ЕС).\n«Я воспринимаю происходящее сегодня вокруг нефтяной отрасли как политический шантаж в отношении Венгрии из-за бескомпромиссной позиции Венгрии по вопросу членства Украины в ЕС», — объяснил Роберт Фицо. По словам премьер-министра Словакии, шантаж заключается в том, что если Венгрия согласится на членство Украины в ЕС, то, возможно, начнутся поставки нефти.\n«С обеих сторон было столько лжи, что у меня не хватает смелости сказать, кто бомбил или разрушал часть нефтяной инфраструктуры», — заявил Фицо журналистам. По его словам, он не знает, кто несет ответственность за разрушение трубопровода.\nРанее министр иностранных дел и внешнеэкономических связей Венгрии Петер Сийярто заявил , что украинские власти блокируют поставки нефти из России в Венгрию по трубопроводу «Дружба». «Технически он готов возобновить поставки. Таким образом, есть только политическая причина для препятствий в его работе», — отметил политик.", "date": "2026-02-15T20:05:34+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/fico-kiev/"}}
{"recorded_at": "2026-02-16T20:48:45.669892+00:00", "status": "stored", "item": {"header": "В Швейцарии заявили об отсутствии сомнений в стремлении России сделать шаг к миру", "text": "Россия действительно хочет сделать шаг на пути к миру на Украине . Таким мнением поделился министр иностранных дел Швейцарии Иньяцио Кассис в интервью, на котором он прокомментировал итоги переговоров с министром иностранных дел России Сергеем Лавровым , передает ТАСС .\nПо данным агентства, Кассис отметил, что вопрос не в том, хочет ли Россия этого, а в том, какой ценой это будет достигнуто. «Я считаю, что, если бы я не был в Москве неделю назад, то вряд ли можно было бы представить, чтобы эта встреча теперь состоялась в Женеве», — заявил министр.\nРанее сообщалось , что делегация Организации по безопасности и сотрудничеству в Европе (ОБСЕ) своим визитом в Москву хочет заставить Россию отправиться по старому тупиковому пути сотрудничества с полностью прозападной структурой.", "date": "2026-02-15T19:49:41+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-shveytsarii-zayavili-ob-otsutstvii-somneniy-v-stremlenii-rossii-sdelat-shag-k-miru/"}}
{"recorded_at": "2026-02-16T20:48:47.646917+00:00", "status": "stored", "item": {"header": "Совет мира выделит для сектора Газа пять миллиардов долларов", "text": "Учрежденный президентом США Дональдом Трампом Совет мира выделит на восстановление Сектора Газы 5 миллиардов долларов. Об этом американский лидер заявил в социальной сети Truth Social .\nПо словам Трампа, Совет мира имеет неограниченный потенциал. Президент США анонсировал, что 19 февраля он соберет Совет мира в Институте мира имени Дональда Дж. Трампа в Вашингтоне и объявит о выдаче более 5 миллиардов долларов на гуманитарные и восстановительные работы в Газе .\nТакже Дональд Трамп пообещал направить тысячи военнослужащих в состав Международных сил стабилизации и местной полиции для поддержания безопасности и мира для жителей региона. «Совет мира окажется самым значимым международным органом в истории, и для меня большая честь быть его председателем», — заключил Трамп.\n11 февраля стало известно , что премьер-министр Израиля Биньямин Нетаньяху подписал договор о вступлении страны в Совет мира. После встречи с Рубио Нетаньяху отправился на переговоры с Трампом.", "date": "2026-02-15T18:58:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/gaza/"}}
{"recorded_at": "2026-02-16T20:48:49.298869+00:00", "status": "stored", "item": {"header": "Раскрыта стоимость захвата США президента Венесуэлы Мадуро", "text": "На захват президента Венесуэлы Николаса Мадуро и его супруги США потратили почти три миллиарда долларов. Об этом сообщает Bloomberg .\nПо данным агентства, эта сумма была потрачена на проведение всей военной операции в Карибском бассейне. Сама операция была представлена как краткая и четкая — участвующие в ней 60 бойцов спецназа спустились с вертолетов в Каракасе. Это произошло при поддержке с воздуха. Затем они отбились от охранников, схватили цель, и их эвакуировали на американский военный корабль.\nРанее сообщалось , что Пентагон использовал программу искусственного интеллекта (ИИ) Claude в операции по захвату президента Венесуэлы Николаса Мадуро.", "date": "2026-02-15T18:34:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/raskryta-stoimost-zahvata-ssha-prezidenta-venesuela-maduro/"}}
{"recorded_at": "2026-02-16T20:48:50.807097+00:00", "status": "stored", "item": {"header": "Сирия оказалась для главы Госдепа важнее Украины", "text": "Госсекретарь США Марко Рубио пропустил встречу по Украине из-за переговоров по Сирии . Об этом сообщает РИА Новости .\nВо время пресс-конференции с премьер-министром Словакии Робертом Фицо глава Госдепа США подчеркнул, что не смог посетить встречу с четырьмя другими европейскими странами, так как встречался с Сирией и курдами. «Я просто не мог придумать, как мне оказаться в двух местах одновременно», — отметил Рубио.\nМарко Рубио подчеркнул, что в Мюнхене прошла одна из многочисленных встреч по Украине. «Мы не смогли прийти на одну из них», — сказал госсекретарь США.\nРубио добавил, что необходимо придерживаться соглашения между сирийским правительством и командованием курдских формирований «Сирийские демократические силы». «И есть другие подобные соглашения, которых им необходимо достичь: с друзами, с бедуинами, с алавитами, со всеми элементами очень разнообразного сирийского общества», — подытожил американский госсекретарь.\nРанее госсекретарь Соединенных Штатов Марко Рубио заявил , что переговоры по вопросу контроля США над Гренландией вышли на хорошую траекторию. «У меня очень позитивные и оптимистичные ощущения того, что мы на хорошей траектории», — признался Рубио.", "date": "2026-02-15T18:24:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/syria-ukraine/"}}
{"recorded_at": "2026-02-16T20:48:52.396436+00:00", "status": "stored", "item": {"header": "Рубио оценил ход переговоров по Гренландии", "text": "Переговоры по вопросу контроля США над Гренландией вышли на хорошую траекторию. Об этом заявил госсекретарь Соединенных Штатов Марко Рубио , передает РИА Новости .\n«Установлен хороший процесс, мы работаем с ними (представителями Дании и Гренландии — прим. «Ленты.ру» ). У меня очень позитивные и оптимистичные ощущения того, что мы на хорошей траектории», — сказал он на пресс-конференции после переговоров с премьер-министром Словакии Робертом Фицо .\nРанее премьер-министр Дании Метте Фредериксен высказалась об угрозе для Гренландии со стороны России и Китая . По ее словам, такой проблемы сейчас нет.\nДо этого угрозу со стороны Москвы и Пекина называли поводом для передачи острова Соединенным Штатам. В частности, убрать Россию и Китай от Гренландии призывал президент США Дональд Трамп .", "date": "2026-02-15T17:36:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/rubio-otsenil-hod-peregovorov-po-grenlndii/"}}
{"recorded_at": "2026-02-16T20:48:54.434537+00:00", "status": "stored", "item": {"header": "Первый «русский мэр» в Колумбии собрался идти на повышение", "text": "Мэр колумбийского города Тунха россиянин Михаил Краснов собрался идти на повышение — как утверждает Mash, он намерен участвовать в выборах губернатора департамента Бояка.\nВ этом регионе Колумбии , расположенном в центральной части страны, живет около 1,3 миллиона человек. Тунха является его административным центром.\nКанал отмечает, что Краснов не намерен второй раз баллотироваться на пост мэра города, а в ближайших планах россиянина — кругосветное путешествие.\n48-летний Михаил Краснов победил на выборах мэра Тунхи осенью 2023 года. Он баллотировался как независимый кандидат при поддержке партии «Ла Фуэрса де ла Пас». Позднее он заявлял , что его пытаются сместить с должности, применяя «политические интриги», а также говорил , что готов вернуться в родной Саратов , если его позовут работать управленцем.\nКраснов поехал в Колумбию 15 лет назад по программе обмена, до победы на выборах он преподавал экономику в местном педагогическом и технологическом университете. Саратовец говорит на шести языках, получил диплом Берлинского университета имени Гумбольдта, защитил докторскую диссертацию по экономической социологии и демографии в Волгоградском государственном университете.", "date": "2026-02-15T17:13:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/pervyy-russkiy-mer-v-kolumbii-sobralsya-idti-na-povyshenie/"}}
{"recorded_at": "2026-02-16T20:48:56.081007+00:00", "status": "stored", "item": {"header": "Раскрыт план европейской страны по сотрудничеству с США", "text": "Словакия собирается подписать соглашение с американской компанией Westinghouse по строительству новой атомной электростанции (АЭС), также страна заинтересована в покупке у США четырех истребителей F-16 . Об этом заявил премьер-министр Роберт Фицо , передает Reuters .\nПо его словам, подписать соглашение с компанией из США, которая возглавит консорциум по строительству АЭС, Словакия планирует в 2027 году. Также Фицо сказал, что после покупки еще четырех американских истребителей общее количество таких самолетов в стране достигнет 18.\nРанее сообщалось , что премьер-министр Словакии встретится с президентом США Дональдом Трампом в попытке укрепить связи с Вашингтоном .", "date": "2026-02-15T16:50:40+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/raskryt-plan-evropeyskoy-strany-po-sotrudnichestvu-s-ssha/"}}
{"recorded_at": "2026-02-16T20:48:58.110618+00:00", "status": "stored", "item": {"header": "Сербия обеспокоилась военным союзом соседних стран и пообещала ответ", "text": "Сербский президент Александр Вучич обеспокоился возможным военным союзом трех соседних стран — Хорватии , Албании и непризнанного Белградом Косово, объявив его «главной угрозой для Сербии ». Свои слова он высказал на конференции по безопасности в Мюнхене , опубликовав их в своем Instagram ( принадлежит корпорации Meta, признанной экстремистской и запрещенной в России ).\nТак он отреагировал на состоявшиеся встречи начальников генштабов Хорватии, Албании и Косово в албанском городе Шкодер и их министров обороны на той же конференции в Мюнхене. «Военный союз — это высшая форма объединения различных армий и систем обороны. Именно поэтому это вызывает у нас беспокойство, которое мы понимаем как наивысшую угрозу для Сербии», — отметил Вучич.\n«Они хотят еще раз показать нам, что они очень влиятельны, сильны и могущественны. Я поздравляю их с этой властью и силой. Им это удалось, если их целью было нас побеспокоить. И в соответствии с этим мы будем продолжать предпринимать шаги», — добавил он. Ответом должны стать рост военных расходов Сербии и ускоренное перевооружение армии, пояснил президент.\nВ декабре Александр Вучич сообщил , что Сербия в возможном конфликте между Европой и Россией выбрала сторону. По его словам, Белград находится на своей собственной стороне.", "date": "2026-02-15T16:25:59+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/serbiya-obespokoilas-voennym-soyuzom-sosednih-stran-i-poobeschala-otvet/"}}
{"recorded_at": "2026-02-16T20:48:59.710083+00:00", "status": "stored", "item": {"header": "Украину обвинили в блокировке поставок нефти в Венгрию", "text": "Украинские власти блокируют поставки нефти из России в Венгрию по трубопроводу «Дружба». Об этом заявил министр иностранных дел и внешнеэкономических связей Венгрии Петер Сийярто в эфире радиостанции Kossuth .\nСийярто заявил, что нефтепровод не был поврежден в результате последних ударов. «Технически он готов возобновить поставки. Таким образом, есть только политическая причина для препятствий в его работе», — объяснил политик. Он обвинил в блокировке поставок Украину .\nРанее Сийярто заявлял , что президент Украины Владимир Зеленский принял решение блокировать поставки нефти в Венгрию из России, для того чтобы создать сложности для действующего венгерского правительства накануне парламентских выборов. Он подчеркнул, что действия Киева являются «грубым вмешательством» в венгерские выборы.", "date": "2026-02-15T15:43:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/ukrainu-obvinili-v-blokirovke-postavok-nefti-v-vengriyu/"}}
{"recorded_at": "2026-02-16T20:49:00.964811+00:00", "status": "stored", "item": {"header": "Раскрыто масштабное наращивание ядерных сил в Китае", "text": "В Китае происходит масштабное наращивание ядерных сил. Об этом сообщает The New York Times (NYT).\nПо данным издания, журналисты изучили спутниковые снимки объектов в долине Цзытун, расположенной в провинции Сычуань. На кадрах видно, как там строят бункеры и укрепления. Кроме того, на территории объекта видны свидетельства работы с опасными материалами. Также изменения произошли на объекте в долине Пидун, где изготавливаются плутониевые сердечники ядерных боеголовок.\nНа фото видно, что у комплекса появились новые вентиляционные системы и объекты для отвода тепла. Также журналисты пообщались с экспертами. По их словам, в возводимых бункерах проходят испытания взрывчатых веществ. Так, по словам одного из собеседников издания, работы на ядерных объектах в Китае ускорились в 2019 году.\nТак, физик Хуэй Чжан заявил, что неизвестно, сколько боеголовок было произведено, но эксперты видят расширение завода. Второй собеседник издания — эксперт по геопространственной разведке Ренни Бабиарз. Он отметил, что все эти изменения соответствуют цели Китая — стать глобальной сверхдержавой.\nРанее сообщалось , что США обвинили Китай в проведении тайного ядерного испытания.", "date": "2026-02-15T15:42:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/raskryto-masshtabnoe-naraschivanie-yadernyh-sil-v-kitae/"}}
{"recorded_at": "2026-02-16T20:49:03.121203+00:00", "status": "stored", "item": {"header": "Президент Польши раскрыл стремление страны к ядерному оружию", "text": "Польша должна двигаться по пути получения своего ядерного оружия. Об этом глава государства Кароль Навроцкий заявил в интервью Polsat News .\nПо его словам, Польша находится на грани вооруженного конфликта, в том числе из-за России. Навроцкий отметил, что является большим сторонником присоединения государства к ядерному проекту. Глава Польши рассказал, что путь получения собственного ядерного оружия должен быть с соблюдением всех международных норм. «Нам нужно действовать в этом направлении, чтобы мы могли начать работу», — сказал он.\nРанее министр внутренних дел (МВД) Польши Марчин Кервиньский заявил , что хотел бы иметь свою ядерную бомбу, при этом он подчеркнул, что пока государство не собирается этого делать.\nДо этого министр иностранных дел Польши Радослав Сикорский выступил против размещения на территории республики ядерного оружия.", "date": "2026-02-15T14:56:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/prezident-polshi-raskryl-stremlenie-strany-k-yadernomu-oruzhiyu/"}}
{"recorded_at": "2026-02-16T20:49:05.022152+00:00", "status": "stored", "item": {"header": "Каллас заговорила словами Железного человека", "text": "Глава европейской дипломатии Кая Каллас во время выступления на Мюнхенской конференции по безопасности обратилась к аудитории фразами из киновселенной Marvel. Ее слова в своем Telegram -канале приводят «Известия».\n«Европейцы, общий сбор! — и позвольте мне еще раз почерпнуть вдохновение из вселенной Marvel. Героев делают пути, которые они выбирают, а не силы, которыми они наделены. Путь Европы ясен: защищать Европу, обеспечивать безопасность наших соседей и строить партнерство по всему миру», — сказала она.\nПриведенную чиновницей фразу в сети часто приписывают Тони Старку — персонажу киновселенной Marvel, которого сыграл Роберт Дауни — младший.\nРанее Каллас пообещала подготовить список требований к России с уступками в рамках урегулирования конфликта на Украине. Она также подчеркнула, что для заключения соглашения по урегулированию конфликта на Украине необходимо согласие европейцев.", "date": "2026-02-15T13:58:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/kallas-zagovorila-slovami-zheleznogo-cheloveka/"}}
{"recorded_at": "2026-02-16T20:49:06.959913+00:00", "status": "stored", "item": {"header": "В НАТО зафиксировали отсутствие у ЕС ракет для ПВО Украины", "text": "В Европе закончились ракеты для украинских систем противовоздушной обороны (ПВО), и только у США остаются реальные возможности поставлять их. Об этом сообщила заместитель генсека НАТО Радмила Шекеринская на пленарной сессии Мюнхенской конференции по безопасности, передает РИА Новости .\nОна также подчеркнула, что Североатлантический альянс ищет боеприпасы для систем ПВО Украины по всему миру. При этом отмечается, что сделать удается не так много.\n«Мы видим, что происходит на Украине. Мы обратились к странам НАТО с призывом, пожалуйста, если у вас есть ракеты для ПВО, передайте их Украине. Но оказалось, что мы можем сделать не так много. Мы обращаемся ко всем странам-партнерам, говоря, пожалуйста, отдайте свои ракеты Украине. Только у США сейчас остаются реальные возможности поставлять ракеты-перехватчики», — сказала замгенсека альянса.\nРанее генсек НАТО Марк Рютте заявил , что из гипотетического противостояния блока с Россией Североатлантический альянс вышел бы победителем. По его словам, НАТО является достаточно сильным, чтобы Россия не стала пытаться на него нападать.", "date": "2026-02-15T12:35:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-nato-zafiksirovali-otsutstvie-u-es-raket-dlya-pvo-ukrainy/"}}
{"recorded_at": "2026-02-16T20:49:09.119556+00:00", "status": "stored", "item": {"header": "Раскрыт призыв главы евродипломатии о Российской армии и украинских детях", "text": "В ответ на снижение численности Вооруженных сил Украины (ВСУ) следует ограничить численность Вооруженных сил России (ВС РФ ). Об этом заявила глава европейской дипломатии Кая Каллас во время выступления на Мюнхенской конференции по безопасности.\nПо ее словам, если ВСУ должны быть ограничены в численности, то и в отношении России должны быть применены такие же меры. Каллас отметила, что за военные преступления не должно быть никакой амнистии. Кроме того, она потребовала возвращения депортированных украинских детей. «Это самое малое, на что РФ должна согласиться, если целью России является мир», — заявила глава евродипломатии.\nРанее сообщалось , что речь госсекретаря США Марко Рубио на Мюнхенской конференции по безопасности стала ударом для Украины.", "date": "2026-02-15T12:20:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/raskryt-prizyv-glavy-evrodiplomatii-o-rossiyskoy-armii-i-ukrainskih-detyah/"}}
{"recorded_at": "2026-02-16T20:49:11.155226+00:00", "status": "stored", "item": {"header": "Российский посол назвал отказ Канады выдать ветерана СС реабилитацией нацизма", "text": "Отказ Канады выдать пособника нацистов и ветерана СС Ярослава Хунки (Гунько) означает укрывательство нацистского преступника и реабилитацию нацизма. Об этом заявил посол РФ в Оттаве Олег Степанов , пишет РИА Новости .\nПо словам Степанова, это является намеренной позицией канадских властей. Они оправдывают его злодеяния и хотят дать ему дожить свой век.\n«Чтобы неудобное обстоятельство отпало само собой, после его естественной смерти: \"Нет человека, нет проблемы\". Как это уже не раз было с другими укрывшимися в Канаде нацистскими палачами», — объяснил дипломат.\n22 сентября 2023 года на заседании парламента Канады в честь визита президента Украины Владимира Зеленского среди гостей мероприятия оказался 98-летний Ярослав Хунка, которого представили как «борца за украинскую независимость против русских». Позднее выяснилось, что Хунка служил в дивизии СС «Галичина».\nРанее сообщалось , что разыскиваемый российскими властями бывший солдат дивизии СС «Галичина» Ярослав Хунка (Гунько) проживает в канадском городе Норт-Бей. В марте 2025 года он отметил столетний юбилей.", "date": "2026-02-15T12:15:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/rossiyskiy-posol-nazval-otkaz-kanady-vydat-veterana-ss-reabilitatsiey-natsizma/"}}
{"recorded_at": "2026-02-16T20:49:12.757954+00:00", "status": "stored", "item": {"header": "Политолог увидел новый дух Европы после Мюнхенской конференции", "text": "Выступления ряда немецких политиков на Мюнхенской конференции по безопасности, называвших милитаризацию Европы императивом, показали новый дух Европы. Об этом в своем Telegram -канале заявил немецкий политолог Александр Рар .\nПо его словам, милитаристскими оказались выступления канцлера ФРГ Фридриха Мерца, министра обороны страны Бориса Писториуса и председателя Европейской комиссии Урсулы фон дер Ляйен .\n«Никаких мирных предложений, никакой самокритики, никакого отвержения нового ядерного оружия в Европе — наоборот, главы правительств Великобритании , Финляндии , Литвы , Дании и других стран вторили этому посылу. Мюнхен наглядно продемонстрировал новый дух Европы», — написал эксперт.\nРанее Мерц призвал европейцев отстаивать свои интересы на международной арене. По его словам, эпоха Pax Americana («Американского мира») для Европы подошла к концу.", "date": "2026-02-15T11:55:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/politolog-uvidel-novyy-duh-evropy-posle-myunhenskoy-konferentsii/"}}
{"recorded_at": "2026-02-16T20:49:14.010050+00:00", "status": "stored", "item": {"header": "В МИД назвали одну особенность переговоров по Украине в Абу-Даби", "text": "Участники переговоров по урегулированию конфликта на Украине в Абу-Даби договорились вести их в «режиме тишины», не допуская утечек. Об этом сообщил замглавы МИД России Михаил Галузин в интервью ТАСС .\n«Под давлением американской стороны и вследствие поражений на поле боя Киев вновь сел за стол переговоров — на этот раз в Абу-Даби. 23-24 января и 4-5 февраля там прошли заседания рабочей группы по вопросам безопасности в трехстороннем формате Россия-США-Украина. Их участники договорились работать в \"режиме тишины\", не допуская утечек», — отметил он.\nДипломат, ссылаясь на «режим тишины», также воздержался от комментариев по поводу хода и содержания переговоров, ведущихся в Объединенных Арабских Эмиратах ( ОАЭ ).\nРанее официальный представитель Кремля Дмитрий Песков сообщил , что новый раунд переговоров по урегулированию конфликта на Украине пройдет 17-18 февраля в Женеве. По его словам, на этот раз российскую делегацию возглавит помощник президента России Владимир Мединский .\nВ свою очередь, президент Украины Владимир Зеленский оставил неизменным состав делегации, которая представляла Киев в ОАЭ. В нее вошли секретарь Совета национальной безопасности и обороны Рустем Умеров , глава офиса президента Кирилл Буданов ( внесен в перечень террористов и экстремистов Росфинмониторинга ), глава фракции правящей партии «Слуга народа» в Верховной Раде Давид Арахамия , а также другие высокопоставленные чиновники и военные.", "date": "2026-02-15T09:55:15+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-mid-nazvali-odnu-osobennost-peregovorov-po-ukraine-v-abu-dabi/"}}
{"recorded_at": "2026-02-16T20:49:15.217291+00:00", "status": "stored", "item": {"header": "Посол в Финляндии рассказал о регулярных пролетах разведсамолетов НАТО у границ России", "text": "Посол РФ в Хельсинки Павел Кузнецов в беседе с РИА Новости рассказал о том, что в Финляндии регулярно фиксируются пролеты разведсамолетов НАТО у границ России.\n«Полным ходом продолжается разведывательная деятельность военного блока», — отметил дипломат, уточнив, что в финском воздушном пространстве также постоянно появляются американские стратегические бомбардировщики B-52 Stratofortress.\nКроме того, летом 2025 года на авиабазе «Пирккала» впервые оказался разведывательный беспилотник НАТО RQ-4D Phoenix, добавил посол.\nРанее посол в Осло Николай Корчунов сообщил , что государства НАТО вынашивают планы частичной или полной морской блокады России и переводят балтийско-арктический регион на «казарменное положение».", "date": "2026-02-15T08:41:04+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/posol-v-finlyandii-rasskazal-o-regulyarnyh-proletah-razvedsamoletov-nato-u-granits-rossii/"}}
{"recorded_at": "2026-02-16T20:49:16.687239+00:00", "status": "stored", "item": {"header": "На Западе сообщили о жестком сигнале США Европе", "text": "США в ходе Мюнхенской конференции по безопасности сигнализировали Европе, что старый мировой порядок защищать не стоит. Об этом сообщает Politico со ссылкой на источники.\nОтмечается, что послание Вашингтона заключалось в том, что ему не нужны слабые союзники. Кроме того, свыше десятка европейских чиновников высказали обеспокоенность тем, что политика США в отношении Европы слабо изменилась, несмотря на заявления госсекретаря Марко Рубио .\nРанее Рубио заявил, что США не собираются отказываться от сотрудничества с Европой. Он подчеркнул, что прекращение трансатлантического партнерства «не является ни целью, ни желанием» Соединенных Штатов. В свою очередь, глава Европейской комиссии Урсула фон дер Ляйен заявила, что ее очень успокоила речь американского госсекретаря.", "date": "2026-02-15T08:15:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/na-zapade-soobschili-o-zhestkom-signale-ssha-evrope/"}}
{"recorded_at": "2026-02-16T20:49:18.272799+00:00", "status": "stored", "item": {"header": "На Западе раскрыли план Европы против России", "text": "Многие европейские лидеры настроены на продолжение борьбы против России в рамках украинского конфликта. План Европы раскрыло издание Strategic Culture .\nУтверждается, что данный факт идеально иллюстрирует «нелепое» заявление главы евродипломатии Каи Каллас о том, что Россия должна согласиться на условия прекращения конфликта, в том числе на ограничение численности ее армии. Подобные заявления показывают, что западные политики вроде Каллас еще верят в перспективу того, что РФ будет побеждена, указано в статье.\nОтмечается, что для Европы украинский конфликт превратился и в «прибыльную пирамиду». «[Президент Украины Владимир] Зеленский уверяет, что это инвестиция, которая в итоге принесет прибыль. Но Европа причиняет себе экономический вред, одновременно впадая в политический кризис. Вот почему западные лидеры не могут признать, что проиграли войну, потому что с самого начала они говорили своим избирателям, что Украина обязательно победит», — указано в материале.\nРанее Кая Каллас пообещала подготовить список требований к России с уступками в рамках урегулирования конфликта на Украине.", "date": "2026-02-15T08:09:30+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/na-zapade-raskryli-plan-evropy-protiv-rossii/"}}
{"recorded_at": "2026-02-16T20:49:20.369644+00:00", "status": "stored", "item": {"header": "Россия запросила у Германии объяснений после признания ДНР и ЛНР терорганизациями", "text": "Россия запросила у Германии объяснения после признания Луганской и Донецкой народных республик (ДНР и ЛНР) террористическими организациями. Об этом заявил РИА Новости посол РФ в ФРГ Сергей Нечаев .\nДипмиссия обратилась к немецким властям из-за ареста россиянина, задержанного за сбор гуманитарной помощи для Донбасса. Нечаев назвал возмутительным криминализацию генеральной прокуратурой Германии гуманитарных поставок в ДНР и ЛНР, а также признание их зарубежными террористическими объединениями.\n«Это нелепое, абсолютно неприемлемое и юридически ничтожное определение. Запросили у германской стороны официальных разъяснений на этот счет», — сказал посол.\nРанее Нечаев заявил , что власти Германии, видя грядущее поражение Украины , призывают своих граждан готовиться к войне с Россией.", "date": "2026-02-15T07:41:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/rossiya-zaprosila-u-germanii-ob-yasneniy-posle-priznaniya-dnr-i-lnr-terorganizatsiyami/"}}
{"recorded_at": "2026-02-16T20:49:22.193034+00:00", "status": "stored", "item": {"header": "Жителям Прибалтики раскрыли правду о «нападении России»", "text": "России нет никакого смысла вторгаться в страны Прибалтики. Правду о возможном нападении раскрыл бывший советник главы Пентагона Дуглас Макгрегор .\n«Думаю, те, кто утверждают, будто Россия вторгнется в страны Балтии, вложили немало средств в галлюциногены. Это просто абсурд, это безумие», — сказал он.\nВ то же время эксперт призвал власти Латвии , Литвы и Эстонии задуматься о пользе конструктивного диалога с Россией, поскольку, если будет необходимость, «русские их возьмут», а Запад ничего не сможет с этим поделать. «Но хорошая новость состоит в том, что русским она не нужна», — подчеркнул Макгрегор.\nРанее глава Службы внешней разведки Эстонии Каупо Росин признал нежелание России атаковать Прибалтику. «Сегодня мы видим, что Россия в настоящее время не намерена вторгаться в какую-либо страну Прибалтики или НАТО в целом», — заявил он.", "date": "2026-02-15T07:13:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/zhitelyam-pribaltiki-raskryli-pravdu-o-napadenii-rossii/"}}
{"recorded_at": "2026-02-16T20:49:24.316967+00:00", "status": "stored", "item": {"header": "В МИД допустили необычный шаг по Украине", "text": "Россия готова обсуждать идею введения внешнего управления Украиной после завершения конфликта. Об этом в интервью ТАСС сообщил замглавы МИД РФ Михаил Галузин .\n«Идея введения внешнего управления Украиной под эгидой ООН не нова. Подобные прецеденты имели место в рамках миротворческой деятельности всемирной организации. В целом Россия готова обсудить с США , европейскими и другими странами возможность введения в Киеве временного внешнего управления», — сказал он.\nДипломат допустил, что такой шаг позволит провести на Украине демократические выборы и привести к власти «дееспособное правительство, с которым можно было бы подписывать полноценный мирный договор». При этом Галузин подчеркнул, что сейчас идея внешнего управления Украиной почти не обсуждается.\nРанее зампред Совбеза России Дмитрий Медведев заявил , что военная победа РФ в спецоперации уже просматривается по нескольким параметрам.", "date": "2026-02-15T06:24:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-mid-dopustili-neobychnyy-shag-po-ukraine/"}}
{"recorded_at": "2026-02-16T20:49:26.278560+00:00", "status": "stored", "item": {"header": "В США сделали вывод о Зеленском после его слов о НАТО", "text": "Недавнее заявление президента Украины Владимира Зеленского о вступлении страны в НАТО говорит о том, что он утратил способность рационально мыслить. Так его слова прокомментировал подполковник американской армии в отставке Дэниел Дэвис в эфире YouTube-канала.\nОн отметил, что Россия на протяжении четырех лет подчеркивала, что присоединение Украины к Североатлантическому альянсу — это «путь к войне», но это не останавливает Зеленского.\n«Зеленский продолжает настаивать на включении армии в НАТО. (...) Это показывает, что Зеленский не просто сошел с ума. Дело в том, что его мозг больше не может функционировать. Это не оскорбление, это реальная проблема. Его мозг настолько закостенел, что он не может думать ни о чем, кроме того, чего хочет», — считает Дэвис.\nВ декабре Зеленский заявил , что позиция отдельных стран по членству Украины в НАТО может измениться, когда некоторые политики перестанут жить.", "date": "2026-02-15T05:59:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-ssha-sdelali-vyvod-o-zelenskom-posle-ego-slov-o-nato/"}}
{"recorded_at": "2026-02-16T20:49:28.106059+00:00", "status": "stored", "item": {"header": "Посол раскрыл детали помощи Финляндии Украине", "text": "С февраля 2022 года Финляндия передала Украине военную помощь на 3,2 миллиарда евро. Детали поддержки Киева раскрыл посол России в Финляндии Павел Кузнецов в интервью РИА Новости .\n« Хельсинки остается одним из ведущих, по крайней мере на душу населения, поставщиков вооружений киевскому режиму. Финляндия направила на Украину уже 32 пакета военной продукции на общую сумму 3,2 миллиарда евро», — сообщил он.\nПо его словам, Финляндия поставила Киеву тяжелую бронетехнику, артиллерийские орудия, средства противовоздушной обороны (ПВО), боеприпасы, снаряжение и беспилотники. Власти страны также выделили 600 миллионов евро для выполнения украинских заказов.\nРанее президент Финляндии Александр Стубб заявил , что российский лидер Владимир Путин «стратегически уже проиграл» в конфликте на Украине. Он подчеркнул, что в последние годы России удалось занять «лишь малую часть украинской территории».", "date": "2026-02-15T05:50:45+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/posol-raskryl-detali-pomoschi-finlyandii-ukraine/"}}
{"recorded_at": "2026-02-16T20:49:29.996277+00:00", "status": "stored", "item": {"header": "В США неожиданно высказались об исходе СВО", "text": "Неизбежная победа России в конфликте на Украине стала очевидна еще в 2023 году. Такую точку зрения высказал американский военный аналитик Андрей Мартьянов в эфире YouTube-канала.\nОн назвал западных политиков настоящими мошенниками, которые продолжают оказывать помощь Киеву , «выбрасывая на ветер последние сбережения». «Они могут писать статьи о том, что у русских заканчиваются ракеты, что русские голодают и едят друг друга. Это все, на что способен Запад. <…> Мы, конечно, знаем, что на Украине уже почти все кончено», — сказал эксперт.\nПо его словам, когда Россия одержит победу, западные политики начнут перекладывать ответственность за свои провалы на кого-то другого, потому что «у них нет ни чести, ни человечности, ни порядочности, ни достоинства».\nРанее заместитель председателя Совета безопасности России Дмитрий Медведев заявил , что военная победа РФ в спецоперации уже просматривается по нескольким параметрам.", "date": "2026-02-15T05:21:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-ssha-neozhidanno-vyskazalis-ob-ishode-konflikta-na-ukraine/"}}
{"recorded_at": "2026-02-16T20:49:31.886808+00:00", "status": "stored", "item": {"header": "В США заявили о «мастерском» действии России на Украине", "text": "Россия взломала систему поставок оружия Украине и теперь имеет детальное представление о планах НАТО . Об этом рассказал бывший американский разведчик Скотт Риттер .\nПо его словам, российские военные отслеживают все поступающее на Украину оружие, выходя на поставщиков и изучая производственные процессы, что позволяет получить «полное представление о том, что НАТО может, делает и хочет делать».\n«Боеприпасы поступают и русские сосредотачиваются на их уничтожении. Я предполагаю, что они мастерски переиграли Европу и США . Вся эта ситуация с поставками на Украину свидетельствует о том, что русские следили за этим с самого первого дня. Русские уже сломали систему. Они разрушили НАТО. Русские действовали мастерски», — сказал он.\nРанее американский сенатор Роджер Уикер на Мюнхенской конференции пригрозил России поворотным моментом в конфликте на Украине уже на следующей неделе. «Мы находимся в такой позиции, чтобы закон о санкциях вышел на следующей неделе. Это будет поворотный момент», — подчеркнул конгрессмен, призвав передать Киеву ракеты Tomahawk.", "date": "2026-02-15T04:42:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-ssha-zayavili-o-masterskom-deystvii-rossii-na-ukraine/"}}
{"recorded_at": "2026-02-16T20:49:34.063592+00:00", "status": "stored", "item": {"header": "Губернатор Калифорнии заверил Европу во «временности» Трампа", "text": "Губернатор Калифорнии Гэвин Ньюсом заверил европейских лидеров во «временности» политики президента США Дональда Трампа . Об этом он заявил на Мюнхенской конференции по безопасности, передает Bloomberg .\n«Его успех будет оцениваться по годам, а не по десятилетиям», — сказал политик. По его мнению, Республиканская партия потерпит поражение на промежуточных выборах в США, что наложит на Трампа юридические ограничения. Ньюсом также отметил, что политика Трампа «противоречит традиционным американским ценностям» и призвал Европу выстраивать отношения не с Белым домом, а с отдельными штатами, включая Калифорнию.\nГубернатор добавил, что Трамп своей агрессивной политикой лишь сделал Европу более «сплоченной». «Возможно, это и есть единственный вклад Дональда Трампа», — сказал Ньюсом.\nРанее глава Калифорнии заявил , что Дании нужно «спать с одним открытым глазом». «С Трампом это никогда не закончится. Спите с одним открытым глазом», — ответил он на вопрос журналистов о том, следует ли считать угрозы Трампа в отношении Гренландии исчерпанными.", "date": "2026-02-15T04:19:45+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/gubernator-kalifornii-zaveril-evropu-vo-vremennosti-trampa/"}}
{"recorded_at": "2026-02-16T20:49:35.934806+00:00", "status": "stored", "item": {"header": "В Британии рассказали о тяжелых последствиях ударов по западу Украины", "text": "Ракетные удары России вызвали энергетический кризис по всей Украине . О последствиях атак рассказал британский военный аналитик Александр Меркурис .\n«Россия нанесла еще один массированный ракетный удар по Украине. Целями снова стали объекты энергетической инфраструктуры. А всего за несколько часов до этого русские нанесли удар ракетой \"Кинжал\" по крупной электроподстанции на Западной Украине. Эта подстанция использовалась для получения электроэнергии из Евросоюза », — сообщил он.\nПо его словам, ракетным ударам также подверглись электростанции на остальной Украине. Эксперт подчеркнул, что ситуация с электроэнергией в стране остается «тяжелой», а в Киеве «дела обстоят совсем плохо».\nРанее бывший премьер-министр Украины Николай Азаров высказался об удручающей ситуации с энергетикой в стране. «Переток энергии из-за рубежа со стратегической точки зрения проблему не решает», — отметил он.", "date": "2026-02-15T03:51:21+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-britanii-rasskazali-o-tyazhelyh-posledstviyah-udarov-po-zapadu-ukrainy/"}}
{"recorded_at": "2026-02-16T20:49:37.953186+00:00", "status": "stored", "item": {"header": "В Европарламенте назвали циничной идею проведения выборов на Украине", "text": "Председатель Европарламента Роберта Метсола раскритиковала идею проведения выборов на Украине до прекращения огня, назвав подобный план циничным при нынешних обстоятельствах. Ее слова приводит издание «Общественное».\n«Когда мы сможем сказать, что если в городах падают бомбы, нельзя заставлять людей, у которых нет электричества, идти голосовать? И это циничный план, в который мы ввязываемся, и мы абсолютно не должны этого допустить», — подчеркнула политик на Мюнхенской конференции по безопасности.\nМетсола заверила, что Европа остается рядом с Украиной, что подтверждает в частности одобрение кредита для Киева в размере 90 миллиардов евро. Что касается вступления Украины в Евросоюз , Европарламент, по словам его председателя, поддерживает это в массовом порядке.\nПолитик заявила, что это не благотворительность, Украина нужна Европе, и союзники могли бы сделать гораздо больше.\nРанее украинский лидер Владимир Зеленский заявил , что президентские выборы на Украине пройдут при условии прекращения огня на два месяца.  Он выразил уверенность, что президент США Дональд Трамп может обеспечить прекращение огня, надавив на российского лидера Владимира Путина . «Тогда наш парламент изменит закон, и мы пойдем на выборы», — заверил глава государства.", "date": "2026-02-15T03:50:17+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-evroparlamente-nazvali-tsinichnoy-ideyu-provedeniya-vyborov-na-ukraine/"}}
{"recorded_at": "2026-02-16T20:49:39.353286+00:00", "status": "stored", "item": {"header": "Рубио прокомментировал встречу с Зеленским", "text": "Госсекретарь США Марко Рубио прокомментировал свою встречу с президентом Украины Владимиром Зеленским . Об этом он написал на своей странице в социальной сети Х .\n«Встретился с Зеленским для обсуждения вопросов безопасности Украины и углубления оборонного и экономического партнерства. Президент [США Дональд] Трамп хочет найти решение, которое раз и навсегда положит конец кровопролитию», — написал он.\nПрежде Зеленский дал свою оценку встрече с Рубио. Он также поблагодарил Вашингтон за конструктивный подход и выразил надежду на то, что переговоры в Женеве будут результативными.\nРанее Рубио оценил возможность выхода США из процесса урегулирования на Украине. По его словам, Штаты не оставят попытки урегулировать украинский конфликт, так как считают, что это уникальное обязательство.", "date": "2026-02-15T03:14:53+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/rubio-prokommentiroval-vstrechu-s-zelenskim/"}}
{"recorded_at": "2026-02-16T20:49:41.232132+00:00", "status": "stored", "item": {"header": "В ЕС высказались о попытках ослабить Россию", "text": "Попытки ослабить Россию через конфликт на Украине не имеют смысла. Об этом заявил премьер Словакии Роберт Фицо , видео его выступления публикует Telegram -канал Ruptly.\nОн также отметил продвижение Вооруженных сил (ВС) на фронте и указал, что «территориальные приобретения становятся все больше». На этом фоне мнение Запада о том, что через конфликт удастся ослабить Россию являются бессмыслицей.\nРанее Роберт Фицо высказал мнение, что европейские санкции никак не повлияли на ход конфликта на Украине. «Скоро будет 20-й пакет [санкций], но в военном плане очевидно, что этот конфликт выигрывает Россия», — заявил он. Премьер-министр Словакии также призвал Европейский союз (ЕС) начать переговоры с Россией. Он отметил, что таким образом ЕС продемонстрировал бы свою силу, а не продолжал бы санкционную политику, проявляя слабость.", "date": "2026-02-15T03:03:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/fitso-otsenil-popytki-oslabit-rossiyu-cherez-konflikt-na-ukraine/"}}
{"recorded_at": "2026-02-16T20:49:42.810602+00:00", "status": "stored", "item": {"header": "В МИД России назвали евробюрократов абсолютно недоговороспособными", "text": "Замглавы МИД РФ Михаил Галузин заявил в интервью ТАСС , что Европа отказом от прямого диалога с Россией лишила себя места за столом переговоров.\nПо словам дипломата, из-за своей некомпетентности чиновники из Брюсселя просчитались в стратегическом плане. Он назвал евробюрократов абсолютно недоговороспособными, поскольку они говорят исключительно ультиматумами, требуют односторонних уступок и нацелены на причинение России максимального ущерба.\n«Пока еэсовцы не поймут, что честное обсуждение первопричин украинского конфликта — это не уступка России, а вклад в долгосрочную стабильность и безопасность на европейском континенте, говорить об их роли в мирном урегулировании в каком бы то ни было качестве представляется преждевременным», — сказал Галузин.\nРанее член Совета Федерации Алексей Пушков заявил , что у Европы отсутствуют доводы в пользу участия в переговорах по Украине .", "date": "2026-02-15T03:00:05+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-mid-rossii-nazvali-evrobyurokratov-absolyutno-nedogovorosposobnymi/"}}
{"recorded_at": "2026-02-16T20:49:44.807998+00:00", "status": "stored", "item": {"header": "В Германии раскрыли итог переговоров о финансировании Украины в Мюнхене", "text": "Европейские лидеры не смогли найти решение проблем с финансированием Киева на переговорах с президентом Украины Владимиром Зеленским в Мюнхене . Об этом сообщает немецкая газета Spiegel.\n«На встрече сторонников Украины с президентом Зеленским в кулуарах конференции в Мюнхене предложение Берлина использовать более 90 миллиардов евро из замороженных российских активов для дальнейших закупок вооружений в США <…> провалилось», — говорится в статье.\nПри этом, как подчеркивает издание, это произошло в момент, когда украинские войска находятся в уязвимом положении из-за нехватки боеприпасов. Отмечается, что сложная ситуация на фронте вынудила Зеленского сменить риторику в отношении европейских партнеров, которых он критиковал на форуме в Давосе , и в этот раз он выразил недовольство администрацией экс-президента США Джо Байдена .\nРанее глава Европейской комиссии (ЕК) Урсула фон дер Ляйен сообщила , что ЕП одобрил выделение Украине дополнительного кредита на сумму 90 миллиардов евро.", "date": "2026-02-15T02:58:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-germanii-raskryli-podrobnosti-peregovorov-s-zelenskim-v-myunhene/"}}
{"recorded_at": "2026-02-16T20:49:46.588791+00:00", "status": "stored", "item": {"header": "Экс-аналитик ЦРУ раскрыл отношение Запада к Украине", "text": "Европейский союз (ЕС) помогает Вооруженным силам Украины (ВСУ) лишь ради сохранения собственного положения. Об этом заявил бывший аналитик ЦРУ Ларри Джонсон в эфире YouTube -канала.\nПо его словам, действия европейских политиков обусловлены попыткой сохранить собственные власть, влияние и положение. «Запад делает вид, что заботится об интересах и благополучии украинского народа, хотя на самом деле ему абсолютно плевать на украинцев», — отметил аналитик.\nРанее бывший депутат Верховной рады Владимир Олейник заявил, что Украина котируется в глазах европейцев очень низко. По его мнению, именно с этим связаны заявления представителей Евросоюза о готовности украинцев к «трудным уступкам».", "date": "2026-02-15T02:33:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/eks-analitik-tsru-raskryl-otnoshenie-zapada-k-ukraine/"}}
{"recorded_at": "2026-02-16T20:49:47.963635+00:00", "status": "stored", "item": {"header": "В Европе испугались одного решения США в отношении России", "text": "США стремятся проводить переговоры с Россией без участия Европейского союза (ЕС), что пугает европейцев. О данном решении Вашингтона сообщает норвежский портал Steigan .\nУтверждается, что в нынешних реалиях США отдаляются от официальных властей ЕС, предпочитая вести диалог со странами с более конструктивной позицией, например, с Венгрией и Словакией . В статье подчеркивается, что госсекретарь США Марко Рубио в последний момент отменил встречу с европейскими лидерами, что стало еще одним признаком «ослабевания трансатлантических связей».\n«США сосредоточились на собственных приоритетах, таких как возможные переговоры с Россией без европейского влияния. Это очевидный сигнал для Европы. ЕС сейчас настолько расколот, что США могут выбирать себе партнеров по своему усмотрению. Единой Европы больше не существует», — указано в материале.\nРанее Рубио оценил возможность выхода США из процесса урегулирования на Украине . По его словам, Штаты не оставят попытки урегулировать украинский конфликт, так как считают, что это уникальное обязательство.", "date": "2026-02-15T01:48:10+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-evrope-ispugalis-odnogo-resheniya-ssha-v-otnoshenii-rossii/"}}
{"recorded_at": "2026-02-16T20:49:49.856690+00:00", "status": "stored", "item": {"header": "В Европе назвали истинную цель «российской угрозы»", "text": "Европейские лидеры раздувают заблуждение о «российской угрозе», чтобы усилить армию и получить возможность усмирять свое собственное население. Истинную цель данного мифа назвал профессор Массачусетского университета Ричард Вольф.\nПо его словам, утратившие свои колонии европейские империи сталкиваются с серьезным упадком, издержки которого будут переложены на средний и низший классы. Он подчеркнул, что раскол между рабочим и правящим классами будет только усиливаться, а превращение России в «демона» становится отличным предлогом для наращивания военной мощи с целью подавления населения.\n«Милитаризация Европы не имеет отношения к России. России не нужно захватывать Европу. Даже эстонская разведка опубликовала документ о том, что Россия не представляет той опасности, о которой все говорят», — подчеркнул эксперт.\nРанее Вольф заявил , что власти Евросоюза убеждают общественность в реальности российской угрозы, чтобы направить деньги из социальных фондов на создание армии и сокращение технологического отставания.", "date": "2026-02-15T01:24:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-evrope-nazvali-istinnuyu-tsel-rossiyskoy-ugrozy/"}}
{"recorded_at": "2026-02-16T20:49:51.805129+00:00", "status": "stored", "item": {"header": "Экс-премьер Украины подвел итоги переговоров России и США", "text": "За последние полгода США стали лучше понимать предлагаемые Россией условия мирного соглашения по Украине . Такие итоги переговоров Москвы и Вашингтона подвел бывший премьер-министр Украины Николай Азаров в интервью URA.RU .\n«На мой взгляд, американцы стали лучше понимать условия, необходимые для заключения мирного договора, которые выставляет Россия. Поэтому говорить, что за эти полгода ничего не изменилось, что без толку встречались, конечно, нельзя», — сказал он.\nПо его словам, на встрече в Анкоридже президентам РФ и США Владимиру Путину и Дональду Трампу «хватило пары часов» для составления основ будущего мирного соглашения.\nРанее пресс-секретарь российского лидера Дмитрий Песков сообщил , что новый раунд переговоров по урегулированию конфликта на Украине пройдет 17-18 февраля в Женеве. По его словам, на этот раз российскую делегацию возглавит помощник президента России Владимир Мединский .", "date": "2026-02-15T00:44:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/eks-premier-ukrainy-podvel-itogi-peregovorov-rossii-i-ssha/"}}
{"recorded_at": "2026-02-16T20:49:53.501299+00:00", "status": "stored", "item": {"header": "Европейцам назвали последствия решения бросить вызов США", "text": "Бывший разведчик Скотт Риттер в беседе с «KP.RU» назвал европейцам последствия решения бросить вызов США . По его словам, в этом случае Европа разрушит себя.\nПо словам аналитика, Евросоюз начал убеждать себя, что находится на равных с Соединенными Штатами и является глобальной державой, а такого в Вашингтоне не допустят.\nПоэтому США не боятся нарушать правила союзнического общения в рамках НАТО , считает Риттер.\n«То же относится и к ЕС. Мысль о нем как о независимом объединении, которое способно бросить экономический вызов Соединенным Штатам, чревата саморазрушением Европы. Вашингтон не позволит бросить себе такой вызов», — заключил он.\nРанее Риттер заявил , что США не смогут в ближайшие годы достичь с Россией паритета в современных оружейных технологиях.", "date": "2026-02-15T00:27:23+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/evropeytsam-nazvali-posledstviya-resheniya-brosit-vyzov-ssha/"}}
{"recorded_at": "2026-02-16T20:49:55.160053+00:00", "status": "stored", "item": {"header": "В России заявили о махинациях Зеленского с выборами", "text": "Украинский лидер Владимир Зеленский пытается прибегнуть к махинациям с выборами на Украине , в том числе для того, чтобы остаться у власти. Об этом сообщил ТАСС замглавы МИД РФ Михаил Галузин .\nПо его словам, прибегнуть к такому шагу Зеленского вынудили его «шаткие внутриполитические позиции». Собеседник агентства уточнил, что в Киеве рассматривают вариант не допустить к выборам проживающих в России украинцев и вместе с тем по максимуму задействовать голоса диаспоры в странах Запада.\nРанее Владимир Зеленский выдвинул условие проведения президентских выборов в стране. Он заявил, что на Украине их проведут в том случае, если Россия согласится на двухмесячное прекращение огня. В свою очередь, российский военный блогер Борис Рожин счел нереалистичными условия Зеленского для проведения выборов.", "date": "2026-02-15T00:25:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/15/v-rossii-ukazali-na-mahinatsii-zelenskogo-s-vyborami-na-ukraine/"}}
{"recorded_at": "2026-02-16T20:49:56.929180+00:00", "status": "stored", "item": {"header": "Описаны два сценария распада Евросоюза", "text": "Военный аналитик и экс-разведчик Скотт Риттер допустил распад Европейского союза (ЕС), отметив, что существует два возможных сценария. Их он описал в аналитическом шоу YouTube-канала Daily Planet.\nКак уточнил эксперт, один из сценариев предполагает постепенный коллапс объединения. По его мнению, когда-нибудь независимые страны станут влиятельнее, чем входящие в ЕС государства, что приведет к потере значимости Брюсселя .\nОднако, продолжил Риттер, Евросоюз также может ждать полный и мгновенный коллапс из-за накопившихся политических проблем и серьезного кризиса в ряде стран, связанных с его функционированием.\nОн отметил, что такой вариант несет в себе непредсказуемость и приведет к дестабилизации Европы. «Этого никто не хочет. Думаю, даже Россия этого не хочет. Она хочет стабильности. И резкий коллапс Европы вызовет дестабилизацию Европы, которая серьезно повлияет и на Россию, а это ей не нужно», — подчеркнул аналитик.\nРанее бывший посол Италии при НАТО Стефано Стефанини назвал условие распада Североатлантического альянса и ЕС.", "date": "2026-02-15T00:15:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/14/opisany-dva-stsenariya-raspada-evrosoyuza/"}}
