{"header": "На Западе обратились к Украине с призывом о немедленном мире с Россией", "text": "Украине следует немедленно заключить мир с Россией, поскольку будущее страны выглядит удручающим. С таким заявлением выступил финский политик, член национально-консервативной партии «Альянс свободы» Армандо Мема в соцсети X .\n«Будущее Украины выглядит весьма мрачным. Возможно, сейчас самое время без промедления приступить к переговорам о мире», — написал он.\nМема отметил, что Киев сталкивается со множеством проблем, включая задержку Европейского союза (ЕС) с согласованием нового пакета антироссийских санкций и выделением Украине кредита в размере 90 миллиардов евро. Без этих средств, по мнению политика, страна в скором времени может столкнуться с экономическим крахом.\nРанее стало известно , что выделение Киеву кредита ЕС на сумму 90 миллиардов евро заблокировала Венгрия . Министр иностранных дел Петер Сийярто вскоре заявил , что Будапешт будет блокировать кредит Украине до тех пор, пока она не начнет пропускать через свою территорию российскую нефть.", "date": "2026-02-21T13:13:18+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic"}
{"header": "В Крыму оценили требование Каллас к России", "text": "Требование главы евродипломатии Каи Каллас об отказе России от международного признания новых регионов и Крыма неприемлемо. Об этом заявил глава крымского парламента Владимир Константинов в разговоре с РИА Новости .\nОн задался вопросом, какую цель преследует Каллас, выставляя подобное условие. «В будущем мироустройстве непризнанные территории могут стать причиной новых конфликтов. Скажем, за попытку нападения на субъект Российской Федерации можно по голове получить. А за непризнанные — нет, мол, это же не Россия. Вот такая у них ущербная логика», — указал Константинов.\nПо его мнению, составленный Каллас список требований — это результат того, что Евросоюз (ЕС) оказался на обочине мирного процесса по Украине . При этом собеседник агентства подчеркнул, что европейские лидеры не могут участвовать в переговорах из-за своей русофобской политики.\nРанее глава евродипломатии представила список требований к России по Украине, который включает в себя пункты о непризнании де-юре новых российских регионов и демилитаризации этих территорий.", "date": "2026-02-21T07:53:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic"}
{"header": "В Британии рассказали о попытке Каллас спасти Зеленского", "text": "Новое заявление главы евродипломатии Каи Каллас о требованиях к России пропитано отчаянием президента Украины Владимира Зеленского . Такое мнение в эфире YouTube -канала выразил британский военный аналитик Александр Меркурис .\n«Судя по реакции Зеленского, его яростным интервью, его нецензурной лексике, совершенно ясно, что Каллас пытается спасти его, вновь напомнив эти бредовые требования. В этом звучит отчаяние», — отметил эксперт.\nКак утверждает Меркурис, Каллас не осознает, что положение дел на фронте склоняется не в пользу Украины, и требовать что-то у России просто глупо.\nРанее Каллас представила список требований к России по Украине. Он включает в себя пункты о непризнании де-юре новых российских регионов и демилитаризации этих территорий. Помимо этого, глава евродипломатии выступает за отмену нормы, при которой национальное законодательство России выше международных договоров.", "date": "2026-02-21T06:36:48+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic"}
{"recorded_at": "2026-02-21T10:28:24.308883+00:00", "status": "saved", "item": {"header": "На Западе обратились к Украине с призывом о немедленном мире с Россией", "text": "Украине следует немедленно заключить мир с Россией, поскольку будущее страны выглядит удручающим. С таким заявлением выступил финский политик, член национально-консервативной партии «Альянс свободы» Армандо Мема в соцсети X .\n«Будущее Украины выглядит весьма мрачным. Возможно, сейчас самое время без промедления приступить к переговорам о мире», — написал он.\nМема отметил, что Киев сталкивается со множеством проблем, включая задержку Европейского союза (ЕС) с согласованием нового пакета антироссийских санкций и выделением Украине кредита в размере 90 миллиардов евро. Без этих средств, по мнению политика, страна в скором времени может столкнуться с экономическим крахом.\nРанее стало известно , что выделение Киеву кредита ЕС на сумму 90 миллиардов евро заблокировала Венгрия . Министр иностранных дел Петер Сийярто вскоре заявил , что Будапешт будет блокировать кредит Украине до тех пор, пока она не начнет пропускать через свою территорию российскую нефть.", "date": "2026-02-21T13:13:18+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 50, "cluster_id": 39, "created": true}}}
{"recorded_at": "2026-02-21T10:28:26.386283+00:00", "status": "saved", "item": {"header": "В Крыму оценили требование Каллас к России", "text": "Требование главы евродипломатии Каи Каллас об отказе России от международного признания новых регионов и Крыма неприемлемо. Об этом заявил глава крымского парламента Владимир Константинов в разговоре с РИА Новости .\nОн задался вопросом, какую цель преследует Каллас, выставляя подобное условие. «В будущем мироустройстве непризнанные территории могут стать причиной новых конфликтов. Скажем, за попытку нападения на субъект Российской Федерации можно по голове получить. А за непризнанные — нет, мол, это же не Россия. Вот такая у них ущербная логика», — указал Константинов.\nПо его мнению, составленный Каллас список требований — это результат того, что Евросоюз (ЕС) оказался на обочине мирного процесса по Украине . При этом собеседник агентства подчеркнул, что европейские лидеры не могут участвовать в переговорах из-за своей русофобской политики.\nРанее глава евродипломатии представила список требований к России по Украине, который включает в себя пункты о непризнании де-юре новых российских регионов и демилитаризации этих территорий.", "date": "2026-02-21T07:53:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 78, "cluster_id": 66, "created": true}}}
{"recorded_at": "2026-02-21T10:28:28.770281+00:00", "status": "saved", "item": {"header": "В Британии рассказали о попытке Каллас спасти Зеленского", "text": "Новое заявление главы евродипломатии Каи Каллас о требованиях к России пропитано отчаянием президента Украины Владимира Зеленского . Такое мнение в эфире YouTube -канала выразил британский военный аналитик Александр Меркурис .\n«Судя по реакции Зеленского, его яростным интервью, его нецензурной лексике, совершенно ясно, что Каллас пытается спасти его, вновь напомнив эти бредовые требования. В этом звучит отчаяние», — отметил эксперт.\nКак утверждает Меркурис, Каллас не осознает, что положение дел на фронте склоняется не в пользу Украины, и требовать что-то у России просто глупо.\nРанее Каллас представила список требований к России по Украине. Он включает в себя пункты о непризнании де-юре новых российских регионов и демилитаризации этих территорий. Помимо этого, глава евродипломатии выступает за отмену нормы, при которой национальное законодательство России выше международных договоров.", "date": "2026-02-21T06:36:48+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 49, "cluster_id": 49, "created": true}}}
{"recorded_at": "2026-02-21T10:28:31.732994+00:00", "status": "saved", "item": {"header": "В ФРГ заявили о критическом положении из-за отказа от российского газа", "text": "Отказ Германии от поставок российского газа поставил страну в критическое положение на фоне стремительно сокращающихся запасов в подземных хранилищах. Такое заявление в разговоре с РИА Новости сделал глава Немецкого совета за конституцию и суверенитет Ральф Нимайер.\nОтмечается, что текущий уровень газа в хранилищах ФРГ составляет 22,99 процента. Как указал собеседник агентства, это является прямым следствием решения Берлина отказаться от поставок газа из России. Он высказал мнение, что, сохраняя жесткую линию в отношении российских энергоресурсов, немецкие власти лишили страну надежного и предсказуемого источника топлива на зиму.\nРанее сообщалось, что от правительства ФРГ потребовали возобновить поставки газа из России. Как отметил представитель «Альтернативы для Германии» по энергетической политике Штеффен Котре, такой шаг внесет весомый вклад в обеспечение доступности энергии, надежности поставок и повышение конкурентоспособности страны для бизнеса.", "date": "2026-02-21T05:55:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 85, "cluster_id": 12, "created": true}}}
{"recorded_at": "2026-02-21T10:28:33.770066+00:00", "status": "saved", "item": {"header": "В Британии раскрыли обещание для Украины", "text": "Версия Запада о причинах начала украинского конфликта не выдерживает никакой критики. Об этом заявил британский журналист-международник Фрэнк Райт в беседе с ТАСС .\nПо его словам, сейчас достаточно зайти на сайт журнала The Daily Telegraph и посмотреть, что пишут читатели. Раньше было много людей, которые выслушивали эти «нелепые фантастические нарративы», однако к настоящему времени люди прозрели и начинают понимать, насколько все это было нелепо, отметил Райт.\nЖурналист напомнил, что в апреле 2022 года в Киев приехал Борис Джонсон , когда российская и украинская стороны должны были подписать мирное соглашение по результатам работы переговорных групп в Стамбуле . Вместо заключения мира, как подчеркнул Райт, Запад, в том числе и Великобритания , пообещали снабдить Украину и поддержать ее в конфликте, но «победы они не добились».\nБританский публицист добавил, что попытки обсудить предысторию конфликта обычно встречают жесткое противодействие, когда речь идет о западных оппонентах, игнорирующих события 2014 года на Майдане.\nРанее временный поверенный в делах России в США Андрей Леденев заявил , что конфликт на Украине близится к завершению. Предыдущая администрация, по словам дипломата, поддерживала коллективные усилия Запада, которые основывались на достижении «несбыточной мечты о нанесении стратегического поражения России».", "date": "2026-02-21T05:47:27+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 33, "cluster_id": 95, "created": true}}}
{"recorded_at": "2026-02-21T10:28:36.045108+00:00", "status": "saved", "item": {"header": "Венгрия пошла против ЕС и выдвинула жесткий ультиматум Украине. Чего требует Будапешт?", "text": "Венгрия заблокировала выделение Украине кредита Европейского союза (ЕС) в размере 90 миллиардов евро. Об этом сообщает Financial Times (FT) со ссылкой на источники.\nПо данным издания, постоянный представитель Венгрии при ЕС выступил против перевода Киеву финансовых средств 20 февраля. Поскольку для выдачи кредита необходимо согласие всех 27 стран-членов Евросоюза, то итоговое решение оказалось не в пользу Киева.\nЕвропейский парламент одобрил выделение Украине крупного кредита 11 февраля. По заявлению председателя Еврокомиссии Урсулы фон дер Ляйен , транш должен обеспечить продолжение работы основных государственных служб, а также сохранить обороноспособность Киева. «Сильная Украина делает Европу более безопасной», — сказала чиновница.\nПозднее венгерский министр иностранных дел и внешнеэкономических связей Петер Сийярто выдвинул Киеву жесткий ультиматум. Он пообещал, что Будапешт будет блокировать кредит до тех пор, пока Украина не начнет пропускать российскую нефть. Дипломат подчеркнул, что речь идет о блокировке Украиной нефтепровода «Дружба ».\nПока Украина не возобновит поставки нефти в Венгрию, Украина не будет иметь доступа к военному займу в размере 90 миллиардов евро\nПремьер-министр Венгрии Виктор Орбан указал , что Киев не сможет навязывать свои требования, когда речь идет о поставках российских энергоносителей в европейскую страну. «Энергетическое снабжение Венгрии не будет взято в заложники», — обозначил политик. По его словам, Киев намерен обеспечить поставку российской энергии в страну Евросоюза только на своих условиях. Как считает Орбан, этот механизм говорит о политическом шантаже и нарушении договоренностей между ЕС и Украиной, которые запрещают действия, ставящие под угрозу энергетическую безопасность государств-членов объединения.\nКроме запрета на кредит, Венгрия и Словакия прекратили поставку Киеву дизельного топлива. Решение все также связано с отказом киевских властей возобновить транзит нефти по трубопроводу «Дружба». Аналитик венгерского Центра фундаментальных прав Золтан Кошкович высказал мнение, что украинский президент Владимир Зеленский хотел допустить резкое повышение цен на бензин в Венгрии перед апрельскими выборами, но теперь Вооруженным силам Украины предстоит столкнуться с топливным голодом. «Поставки необходимого для танков и самолетов топлива прекращены. И, если это будет зависеть от нас, его военная разведка тоже будет урезана. Прежде чем все это закончится, мы, возможно, продемонстрируем, как можно уничтожить Украину за три недели», — написал он.\nВенгрия пошла на антиукраинские шаги после хамского высказывания Зеленского. Президент Украины в ходе выступления на Мюнхенской конференции по безопасности заявил , что «Виктор думает не о наращивании армии, а о наращивании собственного живота». Кроме того, он сказал, что каждый Виктор, который живет на европейские деньги и одновременно пытается продавать интересы Европы, заслуживает подзатыльника.\nЭти слова на свой счет принял венгерский премьер-министр Виктор Орбан — единственный европейский лидер с таким именем. Он отметил, что не сможет прийти к взаимопониманию с Зеленским. «Жизнь сама расставит все точки над i, каждый получит по заслугам», — резюмировал политик.\nТакже он призывал Зеленского прекратить донимать Венгрию, упрекал его в неблагодарности за помощь от Будапешта и называл играющим президента комиком. «Я с таким столкнулся впервые. Как его назвать? Ну, это такой политик-инфлюэнсер, политик-актер или, в конце концов, комик. То есть кто-то, кто оказался на должности, к которой прошлое его не обучило, не подготовило», — считал Орбан.", "date": "2026-02-21T04:08:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 40, "cluster_id": 15, "created": true}}}
{"recorded_at": "2026-02-21T10:28:39.257740+00:00", "status": "saved", "item": {"header": "Стало известно о планах США по возможной ликвидации лидера одной страны", "text": "Власти США допускают ликвидацию верховного лидера Ирана аятоллы Али Хаменеи и его сына Моджтабы. Об этом пишет портал Axios со ссылкой на неназванного советника американского президента Дональда Трампа .\nПо его словам, Вашингтон рассматривает разные варианты для разрешения ситуации вокруг Ирана. «У них есть варианты на любой сценарий. Один из сценариев предусматривает устранение аятоллы и его сына, а также мулл. Никто, включая самого Трампа, не знает, какой именно сценарий будет, в итоге, выбран», — рассказал советник.\nКак отмечается в статье, вариант с ликвидацией Хаменеи и его сына был представлен американскому президенту несколько недель назад.\nРанее источники ABC News сообщили , что Трамп рассматривает возможность нанесения масштабных ударов по объектам на территории Ирана. По их информации, у Вашингтона «достаточно имеющихся ресурсов для проведения многонедельной кампании» против Тегерана , что породило предположения о том, что «США находятся на грани войны».", "date": "2026-02-21T03:58:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 33, "cluster_id": 95, "created": true}}}
{"recorded_at": "2026-02-21T10:28:42.121825+00:00", "status": "saved", "item": {"header": "Российский дипломат заявил о приближении финала конфликта на Украине", "text": "Украинский конфликт продвигается к финалу. Об этом заявил временный поверенный в делах России в США Андрей Леденев , пишет РИА Новости .\n«В ходе последних переговоров в Женеве на этой неделе конфликт, который начался из-за культивации неонацистской идеологии в нашем братском государстве, продолжает приближаться к своему завершению», — отметил Леденев, выступая в посольстве на мероприятии ко Дню защитника Отечества.\nПо его словам, нынешняя американская администрация занимается активной поддержкой переговоров по урегулированию, в отличие от прошлой. Предыдущая администрация поддерживала коллективные усилия Запада, которые основывались на достижении «несбыточной мечты о нанесении стратегического поражения России».\nРанее российские журналисты вспомнили слова основателя ЛДПР Владимира Жириновского о дате окончания СВО. Помимо этого, как заметили СМИ, Жириновский в том же предсказании рассуждал о грядущем сломе мировой политической системы.", "date": "2026-02-21T03:49:30+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 3, "cluster_id": 63, "created": true}}}
{"recorded_at": "2026-02-21T10:28:45.061712+00:00", "status": "saved", "item": {"header": "В Германии выступили за восстановление отношений с Россией", "text": "Премьер-министр немецкой федеральной земли Саксония Михаэль Кречмер выступил за восстановление отношений с Россией после окончания специальной военной операции. Об этом сообщает Berliner Zeitung.\n«Лишь единицы говорят, что после окончания войны мы больше не должны получать сырье из России», — отметил он.\nКречмер также призвал власти ФРГ поддержать мирное урегулирование конфликта через открытые дипломатические каналы и отказаться от агрессивной риторики.\nРанее канцлер Германии Фридрих Мерц заявил, что украинский конфликт закончится , когда одна из его сторон будет истощена в военном или экономическом плане. Он отметил, что не видит больших шансов на быстрое окончание конфликта на Украине путем переговоров.", "date": "2026-02-21T03:41:13+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 46, "cluster_id": 98, "created": true}}}
{"recorded_at": "2026-02-21T10:28:47.674396+00:00", "status": "saved", "item": {"header": "В Венгрии заявили о способности уничтожить Украину за три недели", "text": "Венгрия способна уничтожить Украину за три недели. С таким утверждением выступил аналитик венгерского Центра фундаментальных прав Золтан Кошкович на своей странице в соцсети X.\nОн прокомментировал решение Будапешта заблокировать выделение Киеву кредита Евросоюза , отметив, что украинский президент Владимир Зеленский «хотел допустить резкое повышение цен на бензин в Венгрии перед апрельскими выборами, но теперь обанкротится раньше». Кроме того, как указал эксперт, энергетический и военный потенциал Украины также подвергся удару со стороны Словакии .\n«Поставки дизельного топлива прекращены. Танки и самолеты работают на дизельном топливе. И, если это будет зависеть от нас, его военная разведка тоже будет урезана. Прежде чем все это закончится, мы, возможно, продемонстрируем, как можно уничтожить Украину за три недели», — написал он.\nРанее венгерский министр иностранных дел и внешнеэкономических связей Петер Сийярто поставил Украине ультиматум. Он заявил, что Будапешт будет блокировать кредит ЕС до тех пор, пока Киев не начнет пропускать российскую нефть.", "date": "2026-02-21T02:18:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 20, "cluster_id": 28, "created": true}}}
{"recorded_at": "2026-02-21T10:28:50.272270+00:00", "status": "saved", "item": {"header": "Лидер страны ЕС сделал резкий выпад в адрес Киева", "text": "Киев не сможет навязывать свои требования, когда речь идет о поставках российских энергоносителей в Венгрию . Об этом заявил премьер-министр страны Виктор Орбан в соцсети X .\n«Энергетическое снабжение Венгрии не будет взято в заложники», — обозначил политик.\nПо его словам, Киев намерен обеспечить поставку российской энергии в страну Евросоюза только на своих условиях. Как считает Орбан, этот механизм говорит о политическом шантаже и нарушении договоренностей между ЕС и Украиной , которые запрещают действия, ставящие под угрозу энергетическую безопасность государств-членов объединения.\nРанее министр иностранных дел и внешнеэкономических связей Венгрии Петер Сийярто заявил , что Будапешт будет блокировать Киеву многомиллиардный кредит ЕС ровно до тех пор, пока он не пропустит нефть из РФ .\nДо этого дипломат обвинил президента Украины Владимира Зеленского в том, что он пытается вызвать в Венгрии энергетический кризис. По его словам, подобные шаги совершаются специально в преддверии выборов.", "date": "2026-02-21T02:12:07+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 86, "cluster_id": 48, "created": true}}}
{"recorded_at": "2026-02-21T10:28:52.720325+00:00", "status": "saved", "item": {"header": "Министр финансов США обратился с призывом к странам на фоне решения об отмене пошлин", "text": "Министр финансов США Скотт Бессент призвал другие страны соблюдать заключенные с Вашингтоном договоренности по пошлинам, несмотря на решение Верховного суда о незаконности тарифов. Об этом он заявил в эфире телеканала Fox News .\n«Я бы призвал все страны соблюдать свои договоренности и двигаться вперед», — сказал глава Минфина.\n20 февраля Верховный суд США признал незаконными введенные администрацией президента Дональда Трампа масштабные импортные пошлины. Шесть из девяти судей пришли к выводу, что тот превысил свои полномочия, введя тарифы без согласия Конгресса.\nСам Трамп назвал решение суда «глубоко разочаровывающим позором» и анонсировал введение глобальной 10-процентной пошлины сверх уже действующих стандартных тарифов.", "date": "2026-02-21T01:52:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 99, "cluster_id": 51, "created": true}}}
{"recorded_at": "2026-02-21T10:28:55.553924+00:00", "status": "saved", "item": {"header": "В США увидели тревожные сигналы из-за планов Трампа", "text": "Атаки американских вооруженных сил на Ближнем Востоке «могут начаться уже в эти выходные». Об этом сообщает издание Politico со ссылкой на два источника, знакомых с планами главы Белого дома Дональда Трампа .\nПо данным журналистов, Америка направила в регион четверть всех своих военных кораблей, которые сейчас развернуты по всему миру. На сегодняшний день на Ближнем Востоке находятся 17 американских судов.\nНекоторые источники уточняют, что Трамп еще не определился, будет ли он наносить удары по иранским объектам, однако, как опять же указывают источники, атаки могут произойти уже в эти выходные. «Любой удар, скорее всего, будет направлен на ядерную и баллистическую ракетные программы Тегерана », — рассказали собеседники.\nПодчеркивается, что усилия Пентагона могут обойтись в миллиарды долларов. Такие шаги создадут для Вашингтона дополнительную нагрузку на строку расхода в военной сфере.\nРанее телеканал CNN сообщал , что американские военные до сих пор не получили список целей для потенциального удара по Ирану . При этом главе Белого дома представили несколько вариантов действий: от точечных ударов до попыток устранить иранское руководство.", "date": "2026-02-21T01:40:27+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 100, "cluster_id": 87, "created": true}}}
{"recorded_at": "2026-02-21T10:28:58.404198+00:00", "status": "saved", "item": {"header": "Каллас потребовала от России пойти на уступки", "text": "Европа хочет, чтобы Россия пошла на уступки по Украине . Об этом заявила глава евродипломатии Кая Каллас , ее цитирует РИА Новости .\nПо словам Каллас, необходимо «перенести акцент на сторону», которая несет ответственность за конфликт. «Нам также нужно увидеть уступки с российской стороны, чтобы иметь устойчивый мир на Украине», — сказала она.\nРанее Каллас представила список требований к России по Украине. Он включает в себя пункты о непризнании де-юре новых российских регионов и демилитаризации этих территорий. Помимо этого, глава евродипломатии выступает за отмену нормы, при которой национальное законодательство России выше международных договоров.", "date": "2026-02-21T01:12:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 32, "cluster_id": 73, "created": true}}}
{"recorded_at": "2026-02-21T10:29:01.388913+00:00", "status": "saved", "item": {"header": "Дмитриев уличил Украину во вмешательстве в выборы страны ЕС", "text": "Венгрия ведет борьбу за свой народ, пока Европейский союз (ЕС) и Киев совершают попытки вмешательства в выборы этой страны. Так в соцсети Х высказался спецпредставитель президента России по инвестиционно-экономическому сотрудничеству с зарубежными странами, глава РФПИ Кирилл Дмитриев .\n«Венгрия борется за свой народ, пока ЕС и Украина вмешиваются в венгерские выборы», — подчеркнул Дмитриев.\nЭтот комментарий стал ответом спецпредставителя российского лидера  на сообщение министра иностранных дел Венгрии Петера Сийярто . Ранее он заявил, что Будапешт заблокировал выделение Украине 90 миллиардов евро в рамках займа.\nМежду тем, глава дипломатического ведомства отмечал , что многомиллиардный кредит Киеву будет блокироваться ровно до тех пор, пока Украина не возобновит транзит российской нефти по трубопроводу «Дружба». Сийярто до этого говорил , что Владимир Зеленский пытается спровоцировать в Венгрии энергетический кризис.", "date": "2026-02-21T01:00:47+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 69, "cluster_id": 34, "created": false}}}
{"recorded_at": "2026-02-21T10:29:48.294320+00:00", "status": "saved", "item": {"header": "На Западе обратились к Украине с призывом о немедленном мире с Россией", "text": "Украине следует немедленно заключить мир с Россией, поскольку будущее страны выглядит удручающим. С таким заявлением выступил финский политик, член национально-консервативной партии «Альянс свободы» Армандо Мема в соцсети X .\n«Будущее Украины выглядит весьма мрачным. Возможно, сейчас самое время без промедления приступить к переговорам о мире», — написал он.\nМема отметил, что Киев сталкивается со множеством проблем, включая задержку Европейского союза (ЕС) с согласованием нового пакета антироссийских санкций и выделением Украине кредита в размере 90 миллиардов евро. Без этих средств, по мнению политика, страна в скором времени может столкнуться с экономическим крахом.\nРанее стало известно , что выделение Киеву кредита ЕС на сумму 90 миллиардов евро заблокировала Венгрия . Министр иностранных дел Петер Сийярто вскоре заявил , что Будапешт будет блокировать кредит Украине до тех пор, пока она не начнет пропускать через свою территорию российскую нефть.", "date": "2026-02-21T13:13:18+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 10, "cluster_id": 83, "created": false}}}
{"recorded_at": "2026-02-21T10:30:10.313536+00:00", "status": "saved", "item": {"header": "На Западе обратились к Украине с призывом о немедленном мире с Россией", "text": "Украине следует немедленно заключить мир с Россией, поскольку будущее страны выглядит удручающим. С таким заявлением выступил финский политик, член национально-консервативной партии «Альянс свободы» Армандо Мема в соцсети X .\n«Будущее Украины выглядит весьма мрачным. Возможно, сейчас самое время без промедления приступить к переговорам о мире», — написал он.\nМема отметил, что Киев сталкивается со множеством проблем, включая задержку Европейского союза (ЕС) с согласованием нового пакета антироссийских санкций и выделением Украине кредита в размере 90 миллиардов евро. Без этих средств, по мнению политика, страна в скором времени может столкнуться с экономическим крахом.\nРанее стало известно , что выделение Киеву кредита ЕС на сумму 90 миллиардов евро заблокировала Венгрия . Министр иностранных дел Петер Сийярто вскоре заявил , что Будапешт будет блокировать кредит Украине до тех пор, пока она не начнет пропускать через свою территорию российскую нефть.", "date": "2026-02-21T13:13:18+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 66, "cluster_id": 94, "created": false}}}
{"header": "На Западе обратились к Украине с призывом о немедленном мире с Россией", "text": "Украине следует немедленно заключить мир с Россией, поскольку будущее страны выглядит удручающим. С таким заявлением выступил финский политик, член национально-консервативной партии «Альянс свободы» Армандо Мема в соцсети X .\n«Будущее Украины выглядит весьма мрачным. Возможно, сейчас самое время без промедления приступить к переговорам о мире», — написал он.\nМема отметил, что Киев сталкивается со множеством проблем, включая задержку Европейского союза (ЕС) с согласованием нового пакета антироссийских санкций и выделением Украине кредита в размере 90 миллиардов евро. Без этих средств, по мнению политика, страна в скором времени может столкнуться с экономическим крахом.\nРанее стало известно , что выделение Киеву кредита ЕС на сумму 90 миллиардов евро заблокировала Венгрия . Министр иностранных дел Петер Сийярто вскоре заявил , что Будапешт будет блокировать кредит Украине до тех пор, пока она не начнет пропускать через свою территорию российскую нефть.", "date": "2026-02-21T13:13:18+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic"}
{"recorded_at": "2026-02-21T10:34:12.259768+00:00", "status": "saved", "item": {"header": "Малышева пристыдила ответившую на вопрос о поносе женщину", "text": "Врач и телеведущая Елена Малышева пристыдила гостью программы «Жить здорово!» на Первом канале после ее ответа на вопрос о поносе. Выпуск доступен на сайте телеканала.\nВ одной из рубрик программы, посвященной лечению желудочно-кишечной инфекции, у гостьи, перенесшей это заболевание, спросили, что она делает при рвоте и жидком стуле. Участница передачи ответила, что в таких случаях принимает активированный уголь.\n«Господи, откуда они все это берут, откуда этот уголь вообще? (...) Кишечник и так раздражен, у вас понос, а вы ему уголька еще поддали. Но уголь — это и есть уголь», — возмутилась Малышева. Она заверила, что он на самом деле только усиливает раздражение желудочно-кишечного тракта.\nРанее Малышева обратилась к россиянам, не делающим прививки от гриппа. Она призвала их опомниться и заявила, что в них мутирует вирус гриппа.", "date": "2026-02-21T13:30:49+03:00", "hashtags": ["Интернет и СМИ"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 50, "cluster_id": 61, "created": true}}}
{"recorded_at": "2026-02-21T10:34:14.930520+00:00", "status": "saved", "item": {"header": "На Западе обратились к Украине с призывом о немедленном мире с Россией", "text": "Украине следует немедленно заключить мир с Россией, поскольку будущее страны выглядит удручающим. С таким заявлением выступил финский политик, член национально-консервативной партии «Альянс свободы» Армандо Мема в соцсети X .\n«Будущее Украины выглядит весьма мрачным. Возможно, сейчас самое время без промедления приступить к переговорам о мире», — написал он.\nМема отметил, что Киев сталкивается со множеством проблем, включая задержку Европейского союза (ЕС) с согласованием нового пакета антироссийских санкций и выделением Украине кредита в размере 90 миллиардов евро. Без этих средств, по мнению политика, страна в скором времени может столкнуться с экономическим крахом.\nРанее стало известно , что выделение Киеву кредита ЕС на сумму 90 миллиардов евро заблокировала Венгрия . Министр иностранных дел Петер Сийярто вскоре заявил , что Будапешт будет блокировать кредит Украине до тех пор, пока она не начнет пропускать через свою территорию российскую нефть.", "date": "2026-02-21T13:13:18+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 19, "cluster_id": 40, "created": false}}}
{"recorded_at": "2026-02-21T10:34:53.566598+00:00", "status": "saved", "item": {"header": "Малышева пристыдила ответившую на вопрос о поносе женщину", "text": "Врач и телеведущая Елена Малышева пристыдила гостью программы «Жить здорово!» на Первом канале после ее ответа на вопрос о поносе. Выпуск доступен на сайте телеканала.\nВ одной из рубрик программы, посвященной лечению желудочно-кишечной инфекции, у гостьи, перенесшей это заболевание, спросили, что она делает при рвоте и жидком стуле. Участница передачи ответила, что в таких случаях принимает активированный уголь.\n«Господи, откуда они все это берут, откуда этот уголь вообще? (...) Кишечник и так раздражен, у вас понос, а вы ему уголька еще поддали. Но уголь — это и есть уголь», — возмутилась Малышева. Она заверила, что он на самом деле только усиливает раздражение желудочно-кишечного тракта.\nРанее Малышева обратилась к россиянам, не делающим прививки от гриппа. Она призвала их опомниться и заявила, что в них мутирует вирус гриппа.", "date": "2026-02-21T13:30:49+03:00", "hashtags": ["Интернет и СМИ"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 25, "cluster_id": 20, "created": false}}}
{"recorded_at": "2026-02-21T10:35:17.504610+00:00", "status": "saved", "item": {"header": "Малышева пристыдила ответившую на вопрос о поносе женщину", "text": "Врач и телеведущая Елена Малышева пристыдила гостью программы «Жить здорово!» на Первом канале после ее ответа на вопрос о поносе. Выпуск доступен на сайте телеканала.\nВ одной из рубрик программы, посвященной лечению желудочно-кишечной инфекции, у гостьи, перенесшей это заболевание, спросили, что она делает при рвоте и жидком стуле. Участница передачи ответила, что в таких случаях принимает активированный уголь.\n«Господи, откуда они все это берут, откуда этот уголь вообще? (...) Кишечник и так раздражен, у вас понос, а вы ему уголька еще поддали. Но уголь — это и есть уголь», — возмутилась Малышева. Она заверила, что он на самом деле только усиливает раздражение желудочно-кишечного тракта.\nРанее Малышева обратилась к россиянам, не делающим прививки от гриппа. Она призвала их опомниться и заявила, что в них мутирует вирус гриппа.", "date": "2026-02-21T13:30:49+03:00", "hashtags": ["Интернет и СМИ"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 60, "cluster_id": 5, "created": true}}}
{"recorded_at": "2026-02-21T10:35:20.065218+00:00", "status": "saved", "item": {"header": "На Западе обратились к Украине с призывом о немедленном мире с Россией", "text": "Украине следует немедленно заключить мир с Россией, поскольку будущее страны выглядит удручающим. С таким заявлением выступил финский политик, член национально-консервативной партии «Альянс свободы» Армандо Мема в соцсети X .\n«Будущее Украины выглядит весьма мрачным. Возможно, сейчас самое время без промедления приступить к переговорам о мире», — написал он.\nМема отметил, что Киев сталкивается со множеством проблем, включая задержку Европейского союза (ЕС) с согласованием нового пакета антироссийских санкций и выделением Украине кредита в размере 90 миллиардов евро. Без этих средств, по мнению политика, страна в скором времени может столкнуться с экономическим крахом.\nРанее стало известно , что выделение Киеву кредита ЕС на сумму 90 миллиардов евро заблокировала Венгрия . Министр иностранных дел Петер Сийярто вскоре заявил , что Будапешт будет блокировать кредит Украине до тех пор, пока она не начнет пропускать через свою территорию российскую нефть.", "date": "2026-02-21T13:13:18+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 69, "cluster_id": 36, "created": true}}}
{"recorded_at": "2026-02-21T10:35:22.256891+00:00", "status": "saved", "item": {"header": "В Крыму оценили требование Каллас к России", "text": "Требование главы евродипломатии Каи Каллас об отказе России от международного признания новых регионов и Крыма неприемлемо. Об этом заявил глава крымского парламента Владимир Константинов в разговоре с РИА Новости .\nОн задался вопросом, какую цель преследует Каллас, выставляя подобное условие. «В будущем мироустройстве непризнанные территории могут стать причиной новых конфликтов. Скажем, за попытку нападения на субъект Российской Федерации можно по голове получить. А за непризнанные — нет, мол, это же не Россия. Вот такая у них ущербная логика», — указал Константинов.\nПо его мнению, составленный Каллас список требований — это результат того, что Евросоюз (ЕС) оказался на обочине мирного процесса по Украине . При этом собеседник агентства подчеркнул, что европейские лидеры не могут участвовать в переговорах из-за своей русофобской политики.\nРанее глава евродипломатии представила список требований к России по Украине, который включает в себя пункты о непризнании де-юре новых российских регионов и демилитаризации этих территорий.", "date": "2026-02-21T07:53:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 100, "cluster_id": 3, "created": true}}}
{"recorded_at": "2026-02-21T10:35:24.582809+00:00", "status": "saved", "item": {"header": "В Британии рассказали о попытке Каллас спасти Зеленского", "text": "Новое заявление главы евродипломатии Каи Каллас о требованиях к России пропитано отчаянием президента Украины Владимира Зеленского . Такое мнение в эфире YouTube -канала выразил британский военный аналитик Александр Меркурис .\n«Судя по реакции Зеленского, его яростным интервью, его нецензурной лексике, совершенно ясно, что Каллас пытается спасти его, вновь напомнив эти бредовые требования. В этом звучит отчаяние», — отметил эксперт.\nКак утверждает Меркурис, Каллас не осознает, что положение дел на фронте склоняется не в пользу Украины, и требовать что-то у России просто глупо.\nРанее Каллас представила список требований к России по Украине. Он включает в себя пункты о непризнании де-юре новых российских регионов и демилитаризации этих территорий. Помимо этого, глава евродипломатии выступает за отмену нормы, при которой национальное законодательство России выше международных договоров.", "date": "2026-02-21T06:36:48+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 13, "cluster_id": 54, "created": true}}}
{"recorded_at": "2026-02-21T10:35:27.232141+00:00", "status": "saved", "item": {"header": "В ФРГ заявили о критическом положении из-за отказа от российского газа", "text": "Отказ Германии от поставок российского газа поставил страну в критическое положение на фоне стремительно сокращающихся запасов в подземных хранилищах. Такое заявление в разговоре с РИА Новости сделал глава Немецкого совета за конституцию и суверенитет Ральф Нимайер.\nОтмечается, что текущий уровень газа в хранилищах ФРГ составляет 22,99 процента. Как указал собеседник агентства, это является прямым следствием решения Берлина отказаться от поставок газа из России. Он высказал мнение, что, сохраняя жесткую линию в отношении российских энергоресурсов, немецкие власти лишили страну надежного и предсказуемого источника топлива на зиму.\nРанее сообщалось, что от правительства ФРГ потребовали возобновить поставки газа из России. Как отметил представитель «Альтернативы для Германии» по энергетической политике Штеффен Котре, такой шаг внесет весомый вклад в обеспечение доступности энергии, надежности поставок и повышение конкурентоспособности страны для бизнеса.", "date": "2026-02-21T05:55:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 7, "cluster_id": 32, "created": true}}}
{"recorded_at": "2026-02-21T10:35:30.397996+00:00", "status": "saved", "item": {"header": "В Британии раскрыли обещание для Украины", "text": "Версия Запада о причинах начала украинского конфликта не выдерживает никакой критики. Об этом заявил британский журналист-международник Фрэнк Райт в беседе с ТАСС .\nПо его словам, сейчас достаточно зайти на сайт журнала The Daily Telegraph и посмотреть, что пишут читатели. Раньше было много людей, которые выслушивали эти «нелепые фантастические нарративы», однако к настоящему времени люди прозрели и начинают понимать, насколько все это было нелепо, отметил Райт.\nЖурналист напомнил, что в апреле 2022 года в Киев приехал Борис Джонсон , когда российская и украинская стороны должны были подписать мирное соглашение по результатам работы переговорных групп в Стамбуле . Вместо заключения мира, как подчеркнул Райт, Запад, в том числе и Великобритания , пообещали снабдить Украину и поддержать ее в конфликте, но «победы они не добились».\nБританский публицист добавил, что попытки обсудить предысторию конфликта обычно встречают жесткое противодействие, когда речь идет о западных оппонентах, игнорирующих события 2014 года на Майдане.\nРанее временный поверенный в делах России в США Андрей Леденев заявил , что конфликт на Украине близится к завершению. Предыдущая администрация, по словам дипломата, поддерживала коллективные усилия Запада, которые основывались на достижении «несбыточной мечты о нанесении стратегического поражения России».", "date": "2026-02-21T05:47:27+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 52, "cluster_id": 75, "created": true}}}
{"recorded_at": "2026-02-21T10:35:33.126969+00:00", "status": "saved", "item": {"header": "Венгрия пошла против ЕС и выдвинула жесткий ультиматум Украине. Чего требует Будапешт?", "text": "Венгрия заблокировала выделение Украине кредита Европейского союза (ЕС) в размере 90 миллиардов евро. Об этом сообщает Financial Times (FT) со ссылкой на источники.\nПо данным издания, постоянный представитель Венгрии при ЕС выступил против перевода Киеву финансовых средств 20 февраля. Поскольку для выдачи кредита необходимо согласие всех 27 стран-членов Евросоюза, то итоговое решение оказалось не в пользу Киева.\nЕвропейский парламент одобрил выделение Украине крупного кредита 11 февраля. По заявлению председателя Еврокомиссии Урсулы фон дер Ляйен , транш должен обеспечить продолжение работы основных государственных служб, а также сохранить обороноспособность Киева. «Сильная Украина делает Европу более безопасной», — сказала чиновница.\nПозднее венгерский министр иностранных дел и внешнеэкономических связей Петер Сийярто выдвинул Киеву жесткий ультиматум. Он пообещал, что Будапешт будет блокировать кредит до тех пор, пока Украина не начнет пропускать российскую нефть. Дипломат подчеркнул, что речь идет о блокировке Украиной нефтепровода «Дружба ».\nПока Украина не возобновит поставки нефти в Венгрию, Украина не будет иметь доступа к военному займу в размере 90 миллиардов евро\nПремьер-министр Венгрии Виктор Орбан указал , что Киев не сможет навязывать свои требования, когда речь идет о поставках российских энергоносителей в европейскую страну. «Энергетическое снабжение Венгрии не будет взято в заложники», — обозначил политик. По его словам, Киев намерен обеспечить поставку российской энергии в страну Евросоюза только на своих условиях. Как считает Орбан, этот механизм говорит о политическом шантаже и нарушении договоренностей между ЕС и Украиной, которые запрещают действия, ставящие под угрозу энергетическую безопасность государств-членов объединения.\nКроме запрета на кредит, Венгрия и Словакия прекратили поставку Киеву дизельного топлива. Решение все также связано с отказом киевских властей возобновить транзит нефти по трубопроводу «Дружба». Аналитик венгерского Центра фундаментальных прав Золтан Кошкович высказал мнение, что украинский президент Владимир Зеленский хотел допустить резкое повышение цен на бензин в Венгрии перед апрельскими выборами, но теперь Вооруженным силам Украины предстоит столкнуться с топливным голодом. «Поставки необходимого для танков и самолетов топлива прекращены. И, если это будет зависеть от нас, его военная разведка тоже будет урезана. Прежде чем все это закончится, мы, возможно, продемонстрируем, как можно уничтожить Украину за три недели», — написал он.\nВенгрия пошла на антиукраинские шаги после хамского высказывания Зеленского. Президент Украины в ходе выступления на Мюнхенской конференции по безопасности заявил , что «Виктор думает не о наращивании армии, а о наращивании собственного живота». Кроме того, он сказал, что каждый Виктор, который живет на европейские деньги и одновременно пытается продавать интересы Европы, заслуживает подзатыльника.\nЭти слова на свой счет принял венгерский премьер-министр Виктор Орбан — единственный европейский лидер с таким именем. Он отметил, что не сможет прийти к взаимопониманию с Зеленским. «Жизнь сама расставит все точки над i, каждый получит по заслугам», — резюмировал политик.\nТакже он призывал Зеленского прекратить донимать Венгрию, упрекал его в неблагодарности за помощь от Будапешта и называл играющим президента комиком. «Я с таким столкнулся впервые. Как его назвать? Ну, это такой политик-инфлюэнсер, политик-актер или, в конце концов, комик. То есть кто-то, кто оказался на должности, к которой прошлое его не обучило, не подготовило», — считал Орбан.", "date": "2026-02-21T04:08:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 81, "cluster_id": 60, "created": true}}}
{"recorded_at": "2026-02-21T10:35:36.011530+00:00", "status": "saved", "item": {"header": "Стало известно о планах США по возможной ликвидации лидера одной страны", "text": "Власти США допускают ликвидацию верховного лидера Ирана аятоллы Али Хаменеи и его сына Моджтабы. Об этом пишет портал Axios со ссылкой на неназванного советника американского президента Дональда Трампа .\nПо его словам, Вашингтон рассматривает разные варианты для разрешения ситуации вокруг Ирана. «У них есть варианты на любой сценарий. Один из сценариев предусматривает устранение аятоллы и его сына, а также мулл. Никто, включая самого Трампа, не знает, какой именно сценарий будет, в итоге, выбран», — рассказал советник.\nКак отмечается в статье, вариант с ликвидацией Хаменеи и его сына был представлен американскому президенту несколько недель назад.\nРанее источники ABC News сообщили , что Трамп рассматривает возможность нанесения масштабных ударов по объектам на территории Ирана. По их информации, у Вашингтона «достаточно имеющихся ресурсов для проведения многонедельной кампании» против Тегерана , что породило предположения о том, что «США находятся на грани войны».", "date": "2026-02-21T03:58:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 38, "cluster_id": 95, "created": true}}}
{"recorded_at": "2026-02-21T10:35:39.063636+00:00", "status": "saved", "item": {"header": "Российский дипломат заявил о приближении финала конфликта на Украине", "text": "Украинский конфликт продвигается к финалу. Об этом заявил временный поверенный в делах России в США Андрей Леденев , пишет РИА Новости .\n«В ходе последних переговоров в Женеве на этой неделе конфликт, который начался из-за культивации неонацистской идеологии в нашем братском государстве, продолжает приближаться к своему завершению», — отметил Леденев, выступая в посольстве на мероприятии ко Дню защитника Отечества.\nПо его словам, нынешняя американская администрация занимается активной поддержкой переговоров по урегулированию, в отличие от прошлой. Предыдущая администрация поддерживала коллективные усилия Запада, которые основывались на достижении «несбыточной мечты о нанесении стратегического поражения России».\nРанее российские журналисты вспомнили слова основателя ЛДПР Владимира Жириновского о дате окончания СВО. Помимо этого, как заметили СМИ, Жириновский в том же предсказании рассуждал о грядущем сломе мировой политической системы.", "date": "2026-02-21T03:49:30+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 47, "cluster_id": 24, "created": false}}}
{"header": "Малышева пристыдила ответившую на вопрос о поносе женщину", "text": "Врач и телеведущая Елена Малышева пристыдила гостью программы «Жить здорово!» на Первом канале после ее ответа на вопрос о поносе. Выпуск доступен на сайте телеканала.\nВ одной из рубрик программы, посвященной лечению желудочно-кишечной инфекции, у гостьи, перенесшей это заболевание, спросили, что она делает при рвоте и жидком стуле. Участница передачи ответила, что в таких случаях принимает активированный уголь.\n«Господи, откуда они все это берут, откуда этот уголь вообще? (...) Кишечник и так раздражен, у вас понос, а вы ему уголька еще поддали. Но уголь — это и есть уголь», — возмутилась Малышева. Она заверила, что он на самом деле только усиливает раздражение желудочно-кишечного тракта.\nРанее Малышева обратилась к россиянам, не делающим прививки от гриппа. Она призвала их опомниться и заявила, что в них мутирует вирус гриппа.", "date": "2026-02-21T13:30:49+03:00", "hashtags": ["Интернет и СМИ"], "source_name": "lenta_world_politic"}
{"header": "На Западе обратились к Украине с призывом о немедленном мире с Россией", "text": "Украине следует немедленно заключить мир с Россией, поскольку будущее страны выглядит удручающим. С таким заявлением выступил финский политик, член национально-консервативной партии «Альянс свободы» Армандо Мема в соцсети X .\n«Будущее Украины выглядит весьма мрачным. Возможно, сейчас самое время без промедления приступить к переговорам о мире», — написал он.\nМема отметил, что Киев сталкивается со множеством проблем, включая задержку Европейского союза (ЕС) с согласованием нового пакета антироссийских санкций и выделением Украине кредита в размере 90 миллиардов евро. Без этих средств, по мнению политика, страна в скором времени может столкнуться с экономическим крахом.\nРанее стало известно , что выделение Киеву кредита ЕС на сумму 90 миллиардов евро заблокировала Венгрия . Министр иностранных дел Петер Сийярто вскоре заявил , что Будапешт будет блокировать кредит Украине до тех пор, пока она не начнет пропускать через свою территорию российскую нефть.", "date": "2026-02-21T13:13:18+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic"}
{"recorded_at": "2026-02-21T10:39:19.142128+00:00", "status": "saved", "item": {"header": "Малышева пристыдила ответившую на вопрос о поносе женщину", "text": "Врач и телеведущая Елена Малышева пристыдила гостью программы «Жить здорово!» на Первом канале после ее ответа на вопрос о поносе. Выпуск доступен на сайте телеканала.\nВ одной из рубрик программы, посвященной лечению желудочно-кишечной инфекции, у гостьи, перенесшей это заболевание, спросили, что она делает при рвоте и жидком стуле. Участница передачи ответила, что в таких случаях принимает активированный уголь.\n«Господи, откуда они все это берут, откуда этот уголь вообще? (...) Кишечник и так раздражен, у вас понос, а вы ему уголька еще поддали. Но уголь — это и есть уголь», — возмутилась Малышева. Она заверила, что он на самом деле только усиливает раздражение желудочно-кишечного тракта.\nРанее Малышева обратилась к россиянам, не делающим прививки от гриппа. Она призвала их опомниться и заявила, что в них мутирует вирус гриппа.", "date": "2026-02-21T13:30:49+03:00", "hashtags": ["Интернет и СМИ"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 70, "cluster_id": 31, "created": false}}}
{"recorded_at": "2026-02-21T10:39:57.882773+00:00", "status": "saved", "item": {"header": "Малышева пристыдила ответившую на вопрос о поносе женщину", "text": "Врач и телеведущая Елена Малышева пристыдила гостью программы «Жить здорово!» на Первом канале после ее ответа на вопрос о поносе. Выпуск доступен на сайте телеканала.\nВ одной из рубрик программы, посвященной лечению желудочно-кишечной инфекции, у гостьи, перенесшей это заболевание, спросили, что она делает при рвоте и жидком стуле. Участница передачи ответила, что в таких случаях принимает активированный уголь.\n«Господи, откуда они все это берут, откуда этот уголь вообще? (...) Кишечник и так раздражен, у вас понос, а вы ему уголька еще поддали. Но уголь — это и есть уголь», — возмутилась Малышева. Она заверила, что он на самом деле только усиливает раздражение желудочно-кишечного тракта.\nРанее Малышева обратилась к россиянам, не делающим прививки от гриппа. Она призвала их опомниться и заявила, что в них мутирует вирус гриппа.", "date": "2026-02-21T13:30:49+03:00", "hashtags": ["Интернет и СМИ"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 70, "cluster_id": 53, "created": true}}}
{"recorded_at": "2026-02-21T10:40:00.588139+00:00", "status": "saved", "item": {"header": "На Западе обратились к Украине с призывом о немедленном мире с Россией", "text": "Украине следует немедленно заключить мир с Россией, поскольку будущее страны выглядит удручающим. С таким заявлением выступил финский политик, член национально-консервативной партии «Альянс свободы» Армандо Мема в соцсети X .\n«Будущее Украины выглядит весьма мрачным. Возможно, сейчас самое время без промедления приступить к переговорам о мире», — написал он.\nМема отметил, что Киев сталкивается со множеством проблем, включая задержку Европейского союза (ЕС) с согласованием нового пакета антироссийских санкций и выделением Украине кредита в размере 90 миллиардов евро. Без этих средств, по мнению политика, страна в скором времени может столкнуться с экономическим крахом.\nРанее стало известно , что выделение Киеву кредита ЕС на сумму 90 миллиардов евро заблокировала Венгрия . Министр иностранных дел Петер Сийярто вскоре заявил , что Будапешт будет блокировать кредит Украине до тех пор, пока она не начнет пропускать через свою территорию российскую нефть.", "date": "2026-02-21T13:13:18+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 76, "cluster_id": 53, "created": false}}}
{"recorded_at": "2026-02-21T10:40:43.513795+00:00", "status": "saved", "item": {"header": "Малышева пристыдила ответившую на вопрос о поносе женщину", "text": "Врач и телеведущая Елена Малышева пристыдила гостью программы «Жить здорово!» на Первом канале после ее ответа на вопрос о поносе. Выпуск доступен на сайте телеканала.\nВ одной из рубрик программы, посвященной лечению желудочно-кишечной инфекции, у гостьи, перенесшей это заболевание, спросили, что она делает при рвоте и жидком стуле. Участница передачи ответила, что в таких случаях принимает активированный уголь.\n«Господи, откуда они все это берут, откуда этот уголь вообще? (...) Кишечник и так раздражен, у вас понос, а вы ему уголька еще поддали. Но уголь — это и есть уголь», — возмутилась Малышева. Она заверила, что он на самом деле только усиливает раздражение желудочно-кишечного тракта.\nРанее Малышева обратилась к россиянам, не делающим прививки от гриппа. Она призвала их опомниться и заявила, что в них мутирует вирус гриппа.", "date": "2026-02-21T13:30:49+03:00", "hashtags": ["Интернет и СМИ"], "source_name": "lenta_world_politic", "backend_result": {"news_id": 93, "cluster_id": 70, "created": false}}}
{"header": "Малышева пристыдила ответившую на вопрос о поносе женщину", "text": "Врач и телеведущая Елена Малышева пристыдила гостью программы «Жить здорово!» на Первом канале после ее ответа на вопрос о поносе. Выпуск доступен на сайте телеканала.\nВ одной из рубрик программы, посвященной лечению желудочно-кишечной инфекции, у гостьи, перенесшей это заболевание, спросили, что она делает при рвоте и жидком стуле. Участница передачи ответила, что в таких случаях принимает активированный уголь.\n«Господи, откуда они все это берут, откуда этот уголь вообще? (...) Кишечник и так раздражен, у вас понос, а вы ему уголька еще поддали. Но уголь — это и есть уголь», — возмутилась Малышева. Она заверила, что он на самом деле только усиливает раздражение желудочно-кишечного тракта.\nРанее Малышева обратилась к россиянам, не делающим прививки от гриппа. Она призвала их опомниться и заявила, что в них мутирует вирус гриппа.", "date": "2026-02-21T13:30:49+03:00", "hashtags": ["Интернет и СМИ"], "source_name": "lenta_world_politic"}
{"header": "На Западе обратились к Украине с призывом о немедленном мире с Россией", "text": "Украине следует немедленно заключить мир с Россией, поскольку будущее страны выглядит удручающим. С таким заявлением выступил финский политик, член национально-консервативной партии «Альянс свободы» Армандо Мема в соцсети X .\n«Будущее Украины выглядит весьма мрачным. Возможно, сейчас самое время без промедления приступить к переговорам о мире», — написал он.\nМема отметил, что Киев сталкивается со множеством проблем, включая задержку Европейского союза (ЕС) с согласованием нового пакета антироссийских санкций и выделением Украине кредита в размере 90 миллиардов евро. Без этих средств, по мнению политика, страна в скором времени может столкнуться с экономическим крахом.\nРанее стало известно , что выделение Киеву кредита ЕС на сумму 90 миллиардов евро заблокировала Венгрия . Министр иностранных дел Петер Сийярто вскоре заявил , что Будапешт будет блокировать кредит Украине до тех пор, пока она не начнет пропускать через свою территорию российскую нефть.", "date": "2026-02-21T13:13:18+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic"}
{"header": "В Крыму оценили требование Каллас к России", "text": "Требование главы евродипломатии Каи Каллас об отказе России от международного признания новых регионов и Крыма неприемлемо. Об этом заявил глава крымского парламента Владимир Константинов в разговоре с РИА Новости .\nОн задался вопросом, какую цель преследует Каллас, выставляя подобное условие. «В будущем мироустройстве непризнанные территории могут стать причиной новых конфликтов. Скажем, за попытку нападения на субъект Российской Федерации можно по голове получить. А за непризнанные — нет, мол, это же не Россия. Вот такая у них ущербная логика», — указал Константинов.\nПо его мнению, составленный Каллас список требований — это результат того, что Евросоюз (ЕС) оказался на обочине мирного процесса по Украине . При этом собеседник агентства подчеркнул, что европейские лидеры не могут участвовать в переговорах из-за своей русофобской политики.\nРанее глава евродипломатии представила список требований к России по Украине, который включает в себя пункты о непризнании де-юре новых российских регионов и демилитаризации этих территорий.", "date": "2026-02-21T07:53:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic"}
