{"recorded_at": "2026-02-16T20:36:47.173673+00:00", "status": "stored", "item": {"header": "Орбан указал на заблуждение европейских лидеров о конфликте на Украине", "text": "Европейские лидеры заблуждаются, веря в то, что Украина одержит победу в конфликте с Россией. На это указал премьер-министр Венгрии Виктор Орбан в ходе выступления на совещании парламентской фракции правящей партии «ФИДЕС — Венгерский гражданский союз», которое транслировал телеканал M1 .\nПо словам Орбана, политики Западной Европы готовы помогать Украине до тех пор, пока не удастся истощить Россию. «Кто может поверить, что русские выдохнутся раньше, чем Украина? Это из мира грез и иллюзий», — констатировал политик. Он также напомнил, что резервы России значительно превышают резервы Украины.\nПо мнению венгерского премьера, западноевропейские политики, затягивая конфликт на Украине, действуют безответственно.\nРанее глава МИД Венгрии Петер Сийярто сообщил , что Будапешт готов принять мирный саммит по Украине.", "date": "2026-02-16T23:32:29+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/17/orban-ukazal-na-zabluzhdenie-evropeyskih-liderov-o-konflikte-na-ukraine/"}}
{"recorded_at": "2026-02-16T20:36:48.478244+00:00", "status": "stored", "item": {"header": "Раскрыты детали предстоящих переговоров в Женеве", "text": "До трехсторонних переговоров с участием России, США и Украины в Женеве не будут допущены представители СМИ, встреча пройдет в закрытом режиме. Об этом сообщили в МИД Швейцарии , передает РИА Новости .\n«Представителям СМИ запрещено присутствовать на трехсторонних переговорах между Россией, Украиной и Соединенными Штатами», — заявили во внешнеполитическом ведомстве. Там подчеркнули, что для работы СМИ будет организован пресс-центр.\nРанее стало известно, что делегация Украины уже прибыла в Женеву. Новый раунд переговоров по урегулированию украинского конфликта пройдет 17-18 февраля.", "date": "2026-02-16T22:49:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/17/raskryty-detali-predstoyaschih-peregovorov-v-zheneve/"}}
{"recorded_at": "2026-02-16T20:36:49.971032+00:00", "status": "stored", "item": {"header": "Захарова обратилась к гражданам КНР на китайском языке", "text": "Официальный представитель российского МИД Мария Захарова в своем Telegram -канале опубликовала обращение к гражданам КНР, в котором на китайском языке поздравила их с Новым годом.\n«Год Лошади уже на пороге, от всей души поздравляю всех с праздником весны. В этом году Москва и Пекин впервые встретят весну вместе!» — сказала дипломат.\nОна напомнила, что в 2026 году Москва в третий раз станет площадкой для празднования китайского Нового года, а в Пекине в то же время будут отмечать Масленицу.\nРанее глава МИД Сергей Лавров анонсировал подготовку к визиту президента России Владимира Путина в Китай в 2026 году.", "date": "2026-02-16T21:11:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/17/zaharova-obratilas-k-grazhdanam-knr-na-kitayskom-yazyke/"}}
{"recorded_at": "2026-02-16T20:36:51.399154+00:00", "status": "stored", "item": {"header": "Делегация Украины прибыла в Женеву", "text": "Украинская делегация прибыла в Женеву, где 17 февраля состоятся трехсторонние переговоры с участием России и США . Об этом в Telegram -канале сообщил секретарь Совета национальной безопасности и обороны Рустем Умеров .\nПо его словам, повестка дня уже согласована, а команда Украины готова к работе. «Мы ожидаем конструктивной работы и предметных встреч по вопросам безопасности и гуманитарным вопросам», — написал Умеров, добавив, что основной целью грядущих переговоров станет продвижение к достойному и устойчивому миру.\nРанее официальный представитель Кремля Дмитрий Песков сообщил , что новый раунд переговоров по урегулированию конфликта на Украине пройдет 17-18 февраля в Женеве. Российскую делегацию возглавит помощник президента России Владимир Мединский .", "date": "2026-02-16T22:34:00+03:00", "hashtags": ["Бывший СССР"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/17/delegatsiya-ukrainy-pribyla-v-zhenevu/"}}
{"recorded_at": "2026-02-16T20:36:52.537516+00:00", "status": "stored", "item": {"header": "МИД России назвал задачи российской делегации на переговорах в Женеве", "text": "Российская делегация на переговорах в Женеве по Украине будет действовать в тех рамках, которые президенты РФ и США Владимир Путин и Дональд Трамп согласовали на встрече на Аляске , заявил замглавы МИД РФ Сергей Рябков , передает «Россия 24».\nПо его словам, без этого успеха достичь не получится. «Наша делегация отправляется сегодня вечером туда, имея максимально четкие указания действовать в рамках, согласованных президентами в ходе их встречи в Анкоридже », — указал он на задачи.\nПо мнению дипломата, необходимо обеспечить, чтобы «потенциальная договоренность носила устойчивый характер». Он подчеркнул, что она должна охватывать урегулирование вопросов, которые относятся к разряду первоисточников украинского конфликта.\nРанее аналитик Энгин Озер заявил , что переговоры в Женеве способны определить контуры мира по Украине.", "date": "2026-02-16T23:16:39+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/rabkov/"}}
{"recorded_at": "2026-02-16T20:36:53.823798+00:00", "status": "stored", "item": {"header": "В Финляндии раскритиковали идею войны с Россией", "text": "Запад продолжает продвигать идею войны с Россией, игнорируя позицию Москвы . Об этом заявил член финской партии «Альянс свободы» Армандо Мема на своей странице в соцсети X .\n«Это безрассудное перевооружение Европы приведет к катастрофическим последствиям, которые мы даже не можем себе представить. Россия постоянно повторяет, что не намерена нападать на Европу, а, напротив, всегда открыта для диалога и дипломатии», — раскритиковал Мема.\nПо его мнению, курс стран Европы на перевооружение говорит о планах вступить в противостояние с Россией.\nРанее глава эстонского МИД Маргус Цахкна заявил , что в случае нападения Эстония при поддержке НАТО сможет перенести боевые действия на территорию России. Он выразил уверенность, что сейчас НАТО обладает наибольшим в своей истории военным потенциалом.", "date": "2026-02-16T22:57:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-finlyandii-raskritikovali-ideyu-voyny-s-rossiey/"}}
{"recorded_at": "2026-02-16T20:36:55.603226+00:00", "status": "stored", "item": {"header": "Президент Латвии признал опыт и силу российских войск", "text": "Российские войска очень сильны и опытны, а военно-промышленный комплекс (ВПК) страны работает хорошо, признал президент Латвии Эдгар Ринкевич, пишет РИА Новости со ссылкой на El Pais.\nПо его словам, Европа должна серьезно относиться к России, так как Вооруженные силы (ВС) России становятся только опытнее и сильнее.\n«Мы видим, что Российская армия очень сильна, что она приобрела опыт, что ее оборонная промышленность работает хорошо», — подчеркнул он.\nРанее Латвия увеличила численность соединений противовоздушной обороны на границе с Россией.", "date": "2026-02-16T22:47:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/latvia/"}}
{"recorded_at": "2026-02-16T20:36:56.894512+00:00", "status": "stored", "item": {"header": "В Британии прокомментировали арест экс-министра энергетики Украины", "text": "Арест экс-министра энергетики Украины Германа Галущенко стал последним эпизодом крупнейшего коррупционного скандала, который серьезно потряс офис украинского президента Владимира Зеленского , пишет британская газета Financial Times (FT).\nИздание отметило, что он вызвал беспокойство среди ключевых партнеров Украины. Автор напомнил, что Киев добивается получения денег от западных партнеров и стремится к ускоренному вступлению в Европейский союз .\n«Эта схема вызвала широкий общественный резонанс и стала одной из серьезнейших политических угроз для администрации Зеленского», — подчеркнула газета.\nРанее Галущенко, пытавшемуся сбежать из страны, вручили подозрение. Как утверждают представители антикоррупционных органов, экс-министр занимался отмыванием средств.", "date": "2026-02-16T22:14:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/ukr/"}}
{"recorded_at": "2026-02-16T20:36:58.088389+00:00", "status": "stored", "item": {"header": "Конгрессвумен рассказала о начале проблем с расследованием дела Эпштейна", "text": "Проблемы с расследованием дела скандального американского финансиста Джеффри Эпштейна начались еще при работе администрации бывшего президента США Джорджа Буша-младшего . Об этом заявила конгрессвумен Анна Паулина Луна на своей странице в социальной сети X .\n«Наша судебная система подвела этих жертв, и это восходит к администрации Буша, которая заключила с этими педофилами и их сообщниками сделки о признании вины», — написала Луна.\nПо ее словам, администрации следующих президентов США и несколько генпрокуроров знали о проблеме, однако никак ее не решали. Кроме того, конгрессвумен подчеркнула, что в скандале виноваты обе партии.\nРанее стало известно , что Джеффри Эпштейн приезжал в ядерный центр России — город Саров — в 1998 году. В той же поездке принимал участие советник Билла Гейтса в Microsoft Натан Мирвольд. Отмечается, что предприниматели тогда исследовали научный потенциал России, а также возможность инвестиций в ядерные наукограды.", "date": "2026-02-16T21:48:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/kongressvumen-rasskazala-o-nachale-problem-s-rassledovaniem-dela-epshteyna/"}}
{"recorded_at": "2026-02-16T20:36:59.456531+00:00", "status": "stored", "item": {"header": "В США поздравили Трампа с Днем президентов цитатой про охотника и жертву", "text": "Белый дом в соцсети X поздравил президента США Дональда Трампа с Днем президентов цитатой про охотника и жертву.\nАвторство слов администрация приписала главе государства. «Я был жертвой, а теперь я охотник», — говорится  публикации.\nК цитате Белый дом прикрепил обложку ноябрьского журнала Time, номер назывался «Мир Трампа». На ней политик запечатлен за столом в Овальном кабинете.\nРанее Пентагон поздравил американцев с Днем президента США, поставив действующего американского лидера в один ряд с экс-президентами Джорджем Вашингтоном и Авраамом Линкольном .", "date": "2026-02-16T21:29:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-ssha-pozdravili-trampa-s-dnem-prezidentov-tsitatoy-pro-ohotnika-i-zhertvu/"}}
{"recorded_at": "2026-02-16T20:37:00.896176+00:00", "status": "stored", "item": {"header": "Назван ключевой итог переговоров России, Украины и США в Абу-Даби", "text": "Трехсторонние встречи России, Украины и США в Абу-Даби 23-24 января и 4-5 февраля повлияли на договороспособность Киева в рамках урегулирования вооруженного конфликта. С такой оценкой в комментарии «Ленте.ру» выступил профессор кафедры европейских исследований факультета международных отношений Санкт-Петербургского государственного университета (СПбГУ) Станислав Ткаченко.\nПохоже, что два раунда переговоров в Абу-Даби привели Украину в чувство, и мы в последнее время не видим со стороны Киева залихватской риторики о новом контрнаступлении. Поэтому можно говорить, что делегация военных свою миссию выполнила\nТкаченко прокомментировал предстоящие переговоры в Женеве 17-18 февраля и подчеркнул, что назначение начальника Главного управления Генерального штаба Вооруженных сил (ВС) России, адмирала Игоря Костюкова главой делегации на переговорах в Абу-Даби было связано с необходимостью обсудить практические вопросы урегулирования конфликта. По мнению политолога, помощник президента России Владимира Путина Владимир Мединский как глава делегации с более широкими полномочиями сможет определять повестку не только по военным, но и по другим вопросам.\nУ меня была версия, что предыдущие переговоры с участием военных были связаны с тем, что Костюков как глава лучшей военной разведки в мире должен был объяснить, что военного пути у Украины нет и задача украинской делегации — говорить о реальных вещах, а не о сказках про «сопротивление»\nРанее заместитель министра иностранных дел России Михаил Галузин рассказал об ужесточении позиции Москвы на переговорах после атаки Киева на резиденцию президента России Владимира Путина в ночь на 29 декабря 2025 года. Дипломат сообщил, что изменения в переговорной позиции были доведены до участников переговоров в Абу-Даби.", "date": "2026-02-16T21:01:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/abu-dabi-itogi/"}}
{"recorded_at": "2026-02-16T20:37:02.312052+00:00", "status": "stored", "item": {"header": "В США признали провал западного плана по вооружению Украины", "text": "План западных стран по вооружению Украины с треском провалился. С таким заявлением в интервью швейцарской газете Die Weltwoche выступил полковник американской армии в отставке и бывший советник Пентагона Дуглас Макгрегор .\n«[Западные политики] отчаянно цепляются за представление о том, что Россия слаба (…) Она якобы находится на грани коллапса (...) Вы спрашиваете себя: на какой планете живут эти люди? Трудно поверить, что они живут на планете Земля», — иронизирует офицер.\nПо его словам, то, во что продолжают верить на Западе, — «просто нонсенс».\n«Мы же опрометчиво продолжали подталкивать [украинцев] к атакам и попыткам прорвать оборону, которую невозможно было пробить. В итоге все это с треском провалилось», — подчеркнул он.\nРанее зампредседателя комитета Госдумы по международным отношениям Алексей Чепа в беседе с «Лентой.ру» заявил , что Запад не сможет развалить Россию для доступа к ее ресурсам.", "date": "2026-02-16T21:00:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-ssha-priznali-proval-zapadnogo-plana-po-vooruzheniyu-ukrainy/"}}
{"recorded_at": "2026-02-16T20:37:04.287256+00:00", "status": "stored", "item": {"header": "Раскрыта неожиданная причина противодействия ЕС миру на Украине", "text": "Европейский союз (ЕС) препятствует заключению мира на Украине из-за угрозы финансового коллапса. Об этом заявил британский дипломат в отставке Аластер Крук в эфире YouTube -канала подполковника американской армии в отставке Дэниела Дэвиса .\n«Эта афера необходима для Европы, потому что Ротшильды несут ответственность за всех своих главных советников в министерстве финансов в Киеве и отвечают за все долги Украины», — сказал он.\nБывший дипломат объяснил, что произойдет финансовый коллапс, если после заключения мирного договора власть на Украине изменится, а долги будут аннулированы. По его словам, за всем этим стоит европейский долг.\nРанее министр иностранных дел Германии Йоханн Вадефуль заявил , что перебои в поставках зенитных ракет Украине связаны с отсутствием запасов в ФРГ. Однако глава немецкого МИД уточнил, что все ракеты, выходящие из цехов в США , сразу отправляются Киеву.", "date": "2026-02-16T20:48:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/raskryta-neozhidannaya-prichina-protivodeystviya-es-miru-na-ukraine/"}}
{"recorded_at": "2026-02-16T20:37:06.223586+00:00", "status": "stored", "item": {"header": "Польша заинтересовалась идеей разработки ядерного оружия", "text": "Министерство обороны Польши поддерживает идею разработки собственных ядерных вооружений. С таким заявлением выступил глава оборонного ведомства Владислав Косиняк-Камыш, его цитирует РИА Новости .\n«Безусловно, программа ядерного сотрудничества и ядерный зонтик — это вопросы, которые всегда являются предметом анализа НАТО и совместных решений союзников», — подчеркнул министр, выступая на пресс-конференции.\nПри этом Косиняк-Камыш отметил, что поддерживает «развитие собственных научно-исследовательских и опытно-конструкторских возможностей». По его словам, «лучше делать больше, чем просто общаться и говорить о планах и намерениях».\nРанее польский президент Кароль Навроцкий заявил , что Польша должна двигаться по пути получения ядерного оружия. Он объяснил это тем, что государство якобы находится на грани вооруженного конфликта с Россией.", "date": "2026-02-16T20:34:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/polsha-zainteresovalas-ideey-razrabotki-yadernogo-oruzhiya/"}}
{"recorded_at": "2026-02-16T20:37:08.066157+00:00", "status": "stored", "item": {"header": "Трампа приравняли к Вашингтону и Линкольну", "text": "Пентагон поздравил американцев с Днем президента США , поставив действующего американского лидера Дональда Трампа в один ряд с экс-президентами Джорджем Вашингтоном и Авраамом Линкольном . Соответствующий пост оборонное ведомство опубликовало в соцсети Х .\nВ публикации изображено черно-белое фото Трампа с красным галстуком на фоне Вашингтона и Линкольна. Внизу под портретами президентов нарисован силуэт американского стратегического бомбардировщика B-2.\nРанее бывшая премьер-министр Великобритании Лиз Трасс опубликовала фотографию с Трампом, сопроводив фото надписью «Прав во всем».", "date": "2026-02-16T19:54:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/trampa-priravnyali-k-vashingtonu-i-linkolnu/"}}
{"recorded_at": "2026-02-16T20:37:09.400908+00:00", "status": "stored", "item": {"header": "Глава МИД ФРГ объяснил перебои с поставками ракет Украине", "text": "Перебои в поставках зенитных ракет Украине связаны с отсутствием запасов в ФРГ. Об этом в эфире радиостанции Deutschlandfunk заявил министр иностранных дел Германии Йоханн Вадефуль.\n«Отчасти потому, что у нас их больше нет. Те ракеты, которые у нас есть, например, для Patriot, поступают с американских производств», — сказал глава МИД. Он пояснил, что все, что выходит из цехов в США , сразу отправляется Киеву .\nПо словам министра, поставки идут по механизму, где европейцы платят за оружие, произведенное в Соединенных Штатах. Основное финансирование берет на себя Германия, тогда как другие страны ЕС могли бы увеличить свой вклад.\nРанее глава Минобороны Британии Джон Хили заявил , что контактная группа по поставкам вооружения Украине взяла на себя обязательства по военной поддержке Киева на 35 миллиардов долларов. При этом Россия последовательно заявляла, что наращивание военной помощи Украине ведет к затягиванию кризиса и делает поставщиков вооружений соучастниками преступлений.", "date": "2026-02-16T18:46:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/glava-mid-frg-ob-yasnil-pereboi-s-postavkami-raket-ukraine/"}}
{"recorded_at": "2026-02-16T20:37:10.682994+00:00", "status": "stored", "item": {"header": "В Европе не захотели «безропотно повести себя на скотобойню»", "text": "У Европейцев есть выбор: ликвидировать Евросоюз (ЕС) или пойти на эскалацию политического конфликта с Россией вплоть до начала войны. С таким заявлением в соцсети Х выступил лидер французской правой партии «Патриоты» Флориан Филиппо .\n«Мы позволим безропотно повести себя на скотобойню или ликвидируем ЕС с помощью выхода Франции из него? Я выбираю второй вариант!» — подчеркнул Филиппо.\nПо словам политика, действующий председатель Еврокомиссии Урсула фон дер Ляйен хочет «создать европейскую тоталитарную систему, чтобы лишить национальные государства их последних полномочий», а также «уничтожить национальный суверенитет».\nРанее фон дер Ляйен раскрыла содержание нового пакета антироссийских санкций и призвала ЕС оперативно утвердить его. 20-й пакет санкций, по словам фон дер Ляйен, затронет энергетику, финансовые услуги и торговлю.", "date": "2026-02-16T18:24:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-evrope-ne-zahoteli-bezropotno-povesti-sebya-na-skotoboynyu/"}}
{"recorded_at": "2026-02-16T20:37:12.539733+00:00", "status": "stored", "item": {"header": "Рябков рассказал об угрозах и рисках в ходе переговоров по Украине", "text": "Страны Европы и евробюрократия составляют основную «партию войны», мешая администрации США договориться с Москвой на разумной основе. Об этом на презентации спецвыпуска журнала «Русская мысль» заявил заместитель министра иностранных дел России Сергей Рябков , передает ТАСС .\nДипломат отметил, что видит основные угрозы и риски в безудержной политике милитаризма, которую проводят европейские страны. Именно они, по мнению замглавы МИД РФ , ранее не позволили выйти на приемлемые параметры урегулирования конфликта на Украине .\n«Именно они создают иллюзии в Киеве о том, что России можно нанести стратегическое поражение», — указал Рябков. Он подчеркнул, что европейские страны действуют из собственных, во многом корыстных интересов, мешая наладить конструктивный диалог между Москвой и Вашингтоном .\nС 17 по 18 февраля в Женеве состоится новый раунд переговоров России и Украины. Делегацию России возглавит помощник российского президента Владимир Мединский . В нее войдут около 20 человек.", "date": "2026-02-16T17:46:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/ryabkov-rasskazal-ob-ugrozah-i-riskah-v-hode-peregovorov-po-ukraine/"}}
{"recorded_at": "2026-02-16T20:37:14.965961+00:00", "status": "stored", "item": {"header": "Рябков пообещал плохой конец пытающимся «запереть» российский флот", "text": "Заместитель министра иностранных дел России Сергей Рябков предостерег от попыток «запереть» российский флот, заявив, что такие эксперименты могут плохо кончиться для их инициаторов. Об этом он сказал на презентации спецвыпуска журнала «Русская мысль», передает ТАСС .\n«Количество стран, входящих в Евросоюз , само по себе не является козырем в этой крайне опасной для самого Евросоюза игре», — подчеркнул замглавы МИД.\nРябков отметил, что Россия обладает немалым опытом защиты свободы судоходства, в том числе силами военно-морского флота. Он призвал недоброжелателей воздержаться от опасных экспериментов. «Если кто-то исходит из того, что можно дальше проводить \"эксперименты\", то это может плохо кончиться непосредственно для экспериментаторов», — заключил дипломат.\nЗа последние несколько месяцев США и страны Европы начали активнее задерживать суда, которые они ассоциируют с Россией. В частности, речь идет либо о судах других стран, использующих российский флаг, либо о якобы «теневом флоте» России.", "date": "2026-02-16T17:34:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/ryabkov-poobeschal-plohoy-konets-pytayuschimsya-zaperet-rossiyskiy-flot/"}}
{"recorded_at": "2026-02-16T20:37:16.140009+00:00", "status": "stored", "item": {"header": "В МИД раскрыли указания для российской делегации на переговорах в Женеве", "text": "Делегация России на предстоящих переговорах по Украине в Женеве получила указания действовать в духе пониманий, достигнутых на саммите на Аляске . Об этом заявил заместитель главы МИД России Сергей Рябков , передает ТАСС .\n«Я могу сказать, что наша делегация отправляется сегодня вечером туда, имея максимально четкие указания действовать в рамках, согласованных президентами [России и США ] в ходе их встречи в Анкоридже », — подчеркнул замглавы МИД.\nРябков добавил, что без соблюдения этих пониманий достичь успеха на переговорах будет сложно.\nС 17 по 18 февраля в Женеве состоится новый раунд переговоров России и Украины. Делегацию России возглавит помощник российского президента Владимир Мединский . В нее войдут около 20 человек.", "date": "2026-02-16T17:19:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-mid-raskryli-ukazaniya-dlya-rossiyskoy-delegatsii-na-peregovorah-v-zheneve/"}}
{"recorded_at": "2026-02-16T20:37:17.398343+00:00", "status": "stored", "item": {"header": "Россия поставила Канаде условие для восстановления отношений", "text": "Канаде предстоит искупить грехи перед Россией для восстановления отношений. Об этом в интервью РИА Новости заявил российский посол в Оттаве Олег Степанов .\n«Без искупления грехов перед Россией на возвращение отношений в режим \"как обычно\" канадскому политклассу, рассчитывать не стоит», — сказал он.\nПо словам главы российского представительства в Канаде, в нынешних условиях межгосударственное взаимодействие Москвы и Оттавы невозможно, но если канадские власти раскаются, то тогда Москва решит, готова ли она пойти навстречу.\nРанее Степанов назвал отказ Канады выдать пособника нацистов и ветерана СС Ярослава Хунку (Гунько) укрывательством нацистского преступника и реабилитацией нацизма. Он отметил, что это является осознанной позицией канадских властей.", "date": "2026-02-16T17:04:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/rossiya-postavila-kanade-uslovie-dlya-vosstanovleniya-otnosheniy/"}}
{"recorded_at": "2026-02-16T20:37:18.950904+00:00", "status": "stored", "item": {"header": "В России объяснили перенос переговоров по Украине в Женеву", "text": "Политолог Сергей Маркелов в беседе с «Царьградом» объяснил перенос переговоров России, США и Украины из Абу-Даби в Женеву.\nОн считает, что новая переговорная площадка в Швейцарии — это символический жест РФ и Европы, показывающий их стремление начать движение навстречу друг другу. Выбор Женевы в качестве места встречи по урегулированию конфликта на Украине эксперт назвал неслучайным.\n«Традиционно эта европейская столица была переговорным хабом мировых конфликтов. Даже несмотря на то, что Швейцария сейчас поддерживает Киев , для России это все равно более комфортная точка диалога, чем враждебно настроенные столицы Восточной Европы», — уточнил Маркелов.\nПо его словам, это взаимовстречное движение, очень важный момент. Факт старта контактов хотя бы на уровне «привет-привет» спикер счел хорошим знаком.\n«Долгие месяцы стороны вообще не разговаривали, недоверие и ненависть только росли. Поэтому даже формальный обмен репликами — уже сдвиг. Первый шаг на пути к нормализации — просто развернуться лицом, а не спиной друг к другу», — подчеркнул он. Собеседник издания добавил, что настоящие перемены начинаются именно со слов, а не с ультиматумов и угроз.\nРанее стало известно , что следующая встреча по Украине состоится 17–18 февраля в Женеве. В Кремле это объяснили «синхронизацией графиков всех трех сторон».", "date": "2026-02-16T16:57:57+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/v-rossii-ob-yasnili-perenos-peregovorov-po-ukraine-v-zhenevu/"}}
{"recorded_at": "2026-02-16T20:37:21.104644+00:00", "status": "stored", "item": {"header": "Политолог рассказал о будущих договоренностях России и ЕС по контролю над вооружениями", "text": "Договоренности России и Европейского союза (ЕС) по контролю над вооружениями возможны после завершения конфликта на Украине . На это в интервью «Ленте.ру» указал научный сотрудник Центра международной безопасности ИМЭМО РАН Дмитрий Стефанович.\n«Нельзя исключать, что после завершения горячей фазы конфликта на Украине возможны договоренности в сфере контроля над вооружениями», — рассказал он.\nПо словам политолога, эти договоренности могли бы стать дополнением взаимного ядерного и неядерного сдерживания. Кроме того, они снизили бы риски эскалации между Россией и Евросоюзом. Вместе с тем на данный момент Россия купирует даже возможные угрозы безопасности со стороны ЕС — например, созданием Ленинградского военного округа.\nРанее Дмитрий Стефанович оценил возможность обеспечения безопасности Европы без опоры на США . По его мнению, ЕС может создать боеспособные вооруженные силы в среднесрочной перспективе.", "date": "2026-02-16T16:20:52+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/politolog-rasskazal-o-buduschih-dogovorennostyah-rossii-i-es-po-kontrolyu-nad-vooruzheniyami/"}}
{"recorded_at": "2026-02-16T20:37:22.553585+00:00", "status": "stored", "item": {"header": "Возможность обеспечения безопасности Европы без США оценили", "text": "Европейский союз (ЕС) может создать свои боеспособные вооруженные силы без опоры на США . На это в интервью «Ленте.ру» указал научный сотрудник Центра международной безопасности ИМЭМО РАН Дмитрий Стефанович.\n«В среднесрочной перспективе ЕС мог бы создать боеспособные высокотехнологичные вооруженные силы, но для этого нужно снять внутренние противоречия», — объяснил он.\nВ частности, в настоящее время существует сразу несколько общеевропейских инициатив в сфере вооружений, таких как авиационная платформа FCAS или программа по созданию общеевропейских ракет средней дальности ELSA . Однако они продвигаются медленно, указал политолог.\nКроме того, среди европейских стран существует разное понимание угроз. «Южные страны смотрят на Юг. На Севере и Востоке — истерические настроения по вопросу Арктики и России», — отметил эксперт.\nДмитрий Стефанович также назвал ключевые выводы Мюнхенской конференции по безопасности для России. По его мнению, по итогам дискуссий вряд ли стоит ожидать пересмотра европейской политики.", "date": "2026-02-16T16:01:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/vozmozhnost-obespecheniya-bezopasnosti-evropy-bez-ssha-otsenili/"}}
{"recorded_at": "2026-02-16T20:37:23.889543+00:00", "status": "stored", "item": {"header": "Тему украинского конфликта признали токсичной для Запада", "text": "Тема украинского конфликта стала токсичной для многих западных лидеров, по этой причине ей уделили так мало времени на Мюнхенской конференции, заявил в разговоре с «Лентой.ру» политолог Александр Асафов .\n«Украинская повестка стремительно набирает токсичность. Потому что вмешаться в нее можно, а повлиять нельзя — решения принимаются ограниченным числом акторов. И те, кто пытается выставлять какие-то гипотезы, концепции в итоге забирает на себя весь негатив мирового сообщества, поскольку совершенно непонятно, что еще тут можно обсуждать», — сказал Асафов.\nОн объяснил, что позиции и Москвы , и Киева и Вашингтона сегодня понятны, и именно эти три стороны занимаются урегулированием конфликта. Хотя украинский кризис и является проблемой для европейской безопасности, лидеры стран ЕС , по словам политолога, не могут ничего предложить для его решения.\n«Что они могут предложить? Покупать их оружие? Ну это выглядит слабо. Тем более, что лидеры действуют с оглядкой на мнение избирателей, потому должны быть осторожны. США тоже не так активно высказываются по Украине , потому что американские политики уже перестроились на тему осенних выборов: в вопросе урегулирования конфликта им нужен либо успех, либо ничего. Поэтому они тоже уводят украинскую повестку в тень», — подытожил политолог.\nРанее в немецком издании Tagesspiegel заявили , что Украина не получила желаемых для себя результатов на Мюнхенской конференции по безопасности. Там заметили, что теме конфликта уделили не так много времени.", "date": "2026-02-16T15:51:39+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/temu-ukrainskogo-konflikta-priznali-toksichnoy-dlya-zapada/"}}
{"recorded_at": "2026-02-16T20:37:25.851818+00:00", "status": "stored", "item": {"header": "Венгрия вызвалась провести мирный саммит по Украине", "text": "Будапешт заявил о готовности принять мирный саммит по урегулированию украинского конфликта. С таким заявлением в соцсети Х выступил глава МИД Венгрии Петер Сийярто .\n«Венгрия — единственная страна в Европе, которая с самого начала поддерживала мирные усилия президента США Дональда Трампа . Мы не поставляли оружие, сохраняли открытыми дипломатические каналы и готовы принять у себя мирный саммит», — написал венгерский министр.\nРанее премьер-министр Венгрии Виктор Орбан обвинил украинского лидера Владимира Зеленского во вмешательстве в предвыборную кампанию в республике и пообещал препятствовать присоединению Украины к Евросоюзу .", "date": "2026-02-16T15:50:49+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/vengriya-vyzvalas-provesti-mirnyy-sammit-po-ukraine/"}}
{"recorded_at": "2026-02-16T20:37:27.884440+00:00", "status": "stored", "item": {"header": "Названы ключевые выводы Мюнхенской конференции по безопасности для России", "text": "Дискуссии на Мюнхенской конференции по безопасности не ведут к пересмотру отношений между Европейским союзом (ЕС) и РФ . На это в интервью «Ленте.ру» указал научный сотрудник Центра международной безопасности ИМЭМО РАН Дмитрий Стефанович.\n«Европейские дискуссии вряд ли приведут к ослаблению санкций и отказу от попыток подорвать наши внешнеэкономические связи с дружественными государствами», — объяснил он.\nДля России в целом итоги мероприятия в Мюнхене носят вторичный, хотя и полезный характер, указал политолог. По его словам, в среднесрочной перспективе новых радикальных военных угроз со стороны Евросоюза российскому руководству ожидать не стоит. Гораздо большую роль в настоящее время играют экономические и демографические проблемы, а также преодоление технологического отставания.\nРанее Стефанович объяснил слова президента Польши Кароля Навроцкого о ядерном оружии. По его мнению, этими заявлениями польские власти хотят лишь добиться особых отношений с США .", "date": "2026-02-16T15:44:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/nazvany-klyuchevye-vyvody-myunhenskoy-konferentsii-po-bezopasnosti-dlya-rossii/"}}
{"recorded_at": "2026-02-16T20:37:29.956637+00:00", "status": "stored", "item": {"header": "Слова президента Польши о ядерном оружии объяснили", "text": "Президент Польши Кароль Навроцкий словами о ядерном оружии (ЯО) хотел бы добиться особых отношений с США , но не инициирует польскую ядерную программу. На это в интервью «Ленте.ру» указал научный сотрудник Центра международной безопасности ИМЭМО РАН Дмитрий Стефанович.\n«Заявления [Кароля Навроцкого] напоминают тактику руководства Южной Кореи. Намеками на возможное создание ядерного оружия они добились особых отношений с США», — заметил он.\nВ результате власти Республики Кореи смогли добиться создания Группы ядерных консультаций, возникшей в 2023 году в рамках Вашингтонской декларации президентов Джо Байдена и Юн Сок Ёля, напомнил политолог. Вместе с тем, для Польши этот путь будет более сложным, поскольку, в отличие от Южной Кореи, она не обладает серьезным технологическим и промышленным потенциалом в ракетно-ядерной сфере.\nРанее президент Польши Кароль Навроцкий заявил , что страна должна двигаться по пути получения своего ядерного оружия. Он объяснил это тем, что государство якобы находится на грани вооруженного конфликта с Россией.", "date": "2026-02-16T15:27:37+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/slova-prezidenta-polshi-o-yadernom-oruzhii-ob-yasnili/"}}
{"recorded_at": "2026-02-16T20:37:31.964808+00:00", "status": "stored", "item": {"header": "Стало известно о давлении США на Швейцарию по переговорам по Украине", "text": "США оказали давление на Швейцарию для выдачи виз российской делегации. Об этом сообщает ТАСС со ссылкой на источники.\n«Американцы оказали давление на швейцарцев для оперативной выдачи виз российской делегации и обеспечения пролета», — передает агентство слова своего собеседника.\nПо его словам, всем участникам российской делегации на трехсторонних переговорах в Женеве уже одобрили визы. Кроме того, уточняется, что местом проведения переговоров по Украине станет отель InterContinental.\nРанее стало известно , что Вашингтон участвовал в обеспечении безопасного пролета делегации России в Женеву. Отмечалось, что США участвовали в согласовании на техническом уровне.", "date": "2026-02-16T15:11:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/stalo-izvestno-o-davlenii-ssha-na-shveytsariyu-po-peregovoram-po-ukraine/"}}
{"recorded_at": "2026-02-16T20:37:33.486012+00:00", "status": "stored", "item": {"header": "Стало известно об одной команде из США для принуждения Зеленского", "text": "Команду задержать бывшего министра энергетики Украины Германа Галущенко могли дать в США . Об этом пишет украинское издание «Страна.ua» в Telegram .\n«[По одной из версий] команду дали американцы в рамках политики принуждения [украинского лидера Владимира ] Зеленского к принятию согласованных [президентом США Дональдом] Трампом и [президентом России Владимиром] Путиным в Анкоридже условий мирного соглашения (включая вывод украинских войск из Донбасса)», — говорится в публикации.\nОтмечается, что сторонники данной версии обращают внимание на время задержания Галущенко. Так, экс-министр энергетики Украины был арестован после заявлений Зеленского о непринятии Киевом идеи территориальных уступок.\nРанее Галущенко, пытавшемуся сбежать из страны, вручили подозрение. Как утверждают представители антикоррупционных органов, экс-министр занимался отмыванием средств.", "date": "2026-02-16T20:08:00+03:00", "hashtags": ["Бывший СССР"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/stalo-izvestno-ob-odnoy-komande-iz-ssha-dlya-prinuzhdeniya-zelenskogo/"}}
{"recorded_at": "2026-02-16T20:37:35.433790+00:00", "status": "stored", "item": {"header": "Обама объяснил свои слова про существование инопланетян", "text": "Экс-президент США Барак Обама объяснил свои слова о том, что инопланетяне существуют. Он отметил в Instagram ( запрещенная в России соцсеть; принадлежит компании Meta, признанной экстремистской организацией и запрещенной в РФ ), что это только его предположение, и доказательств их существования в годы своего президентства он не видел.\nПолитик заявил, что статистически Вселенная настолько огромна, что вероятность существования жизни где-то в ее пределах весьма велика.\n«Но расстояния между солнечными системами настолько огромны, что шансы на то, что нас посещали инопланетяне, малы, и за время моего президентства я не видел никаких доказательств того, что внеземные цивилизации выходили с нами на контакт. Честно!» — уточнил экс-президент.\nРанее Обама заявил , что инопланетяне существуют. Он признался, что, хоть инопланетяне реальны, но никогда их не видел. Их не держат в Зоне 51, и подземных баз там нет. «Разве что существует грандиозный заговор, и все это скрыли даже от президента США», — добавил политик.", "date": "2026-02-16T23:10:00+03:00", "hashtags": ["Мир"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/obama-ob-yasnil-svoi-slova-pro-suschestvovanie-inoplanetyan/"}}
{"recorded_at": "2026-02-16T20:37:36.712756+00:00", "status": "stored", "item": {"header": "Зеленский призвал очистить СБУ", "text": "Украинский президент Владимир Зеленский призвал очистить Службу безопасности Украины (СБУ) от тех, кто служит другим интересам, а не Киеву . Об этом говорится в Telegram -канале Зеленского.\nУкраинский лидер встретился с первым заместителем главы СБУ Александром Покладом . «Он также поручил заняться вопросом очищения СБУ от тех, кто служит другим интересам, а не Украине », — говорится в сообщении.\nЗеленский призвал к жестким действиям.\nРанее сообщалось , что Зеленский согласовал новые боевые операции СБУ.", "date": "2026-02-16T22:34:00+03:00", "hashtags": ["Бывший СССР"], "source_name": "lenta_world_politic", "url": "https://lenta.ru/news/2026/02/16/zelen/"}}
