[
  {
    "header": "Франции объявили войну",
    "text": "Начальник военного штаба президента Нигера Абдурахмана Чиани Амаду Ибро заявил о вступлении страны в войну с Францией . Об этом сообщает Jeune Afrique.\n«Знайте, мы вступаем в войну с Францией, мы не были в состоянии войны, но сейчас мы вступаем в войну с Францией», — заявил он. По его словам, целью ранее утвержденного указа правительства о мобилизации была подготовка к войне с Францией.\nРанее власти Нигера прекратили выдачу виз и запретили въезд гражданам США . По словам собеседника издания Agence nigérienne de presse, этот запрет для американцев действует «полностью и навсегда», основан на принципе взаимности и «отражает эволюцию дипломатической политики» Нигера.",
    "date": "2026-02-12T21:26:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Белый дом оценил роль Мелании Трамп в возвращении детей в Россию и на Украину",
    "text": "Первая леди США Мелания Трамп помогла воссоединить семьи в России и Украине , поспособствовав возвращению детей к своим близким. Об этом заявил Белый дом на своем официальном сайте.\n«Сегодня первая леди США Мелания Трамп успешно воссоединила российских и украинских детей с их семьями. Уже в третий раз первая леди США помогает детям вернуться в семьи после того, как они были разлучены из-за регионального конфликта», — утверждается в публикации.\nРанее уполномоченный при президенте России по правам ребенка Мария Львова-Белова сообщила , что на Украину к своим семьям вернутся пятеро детей, по разным причинам проживавших в России. В Россию с Украины вернется один ребенок.\nЛьвова-Белова также поблагодарила Меланию Трамп за помощь по воссоединению детей с их семьями.",
    "date": "2026-02-12T20:22:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Раскрыта тайная поставка Starlink в Иран из США",
    "text": "США тайно поставили в Иран терминалы системы спутниковой связи Starlink на фоне прошедших в стране протестов. Об этом сообщает The Wall Street Journal (WSJ) со ссылкой на источники.\n«После того как в январе иранские власти подавили нарастающие беспорядки, (...) резко отключив интернет, США контрабандой ввезли в страну около 6000 комплектов спутникового интернета, что стало первым случаем прямой отправки Starlink в Иран со стороны США», — утверждается в публикации.\nВ материале отмечается, что незадолго до этого Госдепартамент США закупил почти 7000 терминалов Starlink, чтобы помочь противникам иранских властей. По словам официальных лиц, президент США Дональд Трамп знал о поставках, но неизвестно, одобрил ли он этот план лично.\nРанее глава Минфина США Скотт Бессент заявил , что его ведомство создало весомые предпосылки для начала массовых протестов в Иране в начале этого года.",
    "date": "2026-02-12T20:21:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Рютте назвал самую большую и сильную страну в мире",
    "text": "США являются «самой большой и сильной» страной во всем мире. С таким утверждением выступил генеральный секретарь Североатлантического альянса Марк Рютте , его слова приводит ТАСС .\n«США — самая большая и сильная страна в мире (...). Им нужно брать на себя ответственность за весь мир», — ответил генсек НАТО на вопрос журналистов о том, почему шеф Пентагона Пит Хегсет не присутствовал на встрече министров обороны военного блока.\n24 февраля 2025 года президент США Дональд Трамп заявил о заинтересованности Вашингтона в российских запасах редкоземельных металлов. Он подчеркнул, что Россия является самой большой по площади страной в мире.",
    "date": "2026-02-12T19:58:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Трамп рассказал о необыкновенных отношениях новых властей Венесуэлы и США",
    "text": "Президент США Дональд Трамп рассказал об отношениях Соединенных Штатов с новыми властями Венесуэлы , назвав их необыкновенными. Заявление политика опубликовано в соцсети Truth Social.\n«Отношения между Венесуэлой и США, мягко говоря, необыкновенные! Мы очень хорошо ладим с президентом Делси Родригес и ее представителями. Нефть уже начинает поступать, и вскоре огромные суммы денег, невиданные много лет, принесут большую пользу народу Венесуэлы», — написал американский лидер.\nТрамп добавил, что госсекретарь США Марко Рубио проводит фантастическую работу по налаживанию связей с Каракасом.\nВ конце января президент США объявил об открытии воздушного пространства над Венесуэлой для коммерческой авиации. По его словам, граждане США смогут посещать страну и будут чувствовать себя там в безопасности.",
    "date": "2026-02-12T19:48:11+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Главный оппонент Орбана обвинил его в шантаже интимным видео",
    "text": "Лидер венгерской оппозиции, главный оппонент премьер-министра Виктора Орбана Петер Мадьяр обвинил его в попытке шантажа интимным видео. Об этом сообщает портал HVG.\nПолитик сделал заявление после того, как в интернете появился сайт с объявлением о готовящейся публикации видеокомпромата, предположительно, нацеленного на Мадьяра и вице-премьера его партии «Тиса» Марка Радная. На главной странице размещено изображение комнаты с подписью «Однажды... 3 августа 2024 года».\nПо словам Мадьяра, 2 августа 2024 года партия «Тиса» провела мероприятие для своих сторонников. После этого бывшая партнерша политика Эвелин Фогель пригласила его на домашнюю вечеринку в квартиру, изображенную на опубликованном снимке. Политик добавил, что на столе в комнате лежали наркотики, однако он к ним не притронулся. Мадьяр обвинил Орбана в готовящемся компромате и назвал происходящее «гнусным нападением».\n«Хотя в то время мы с Эвелин Фогель уже не состояли в сожительстве из-за постоянного шантажа, в ту ночь я не понимал, что столкнулся с операцией спецслужб, поэтому и позволил себя соблазнить», — заявил Мадьяр, призвав опубликовать сделанные в квартире видеозаписи без изменений.\nРанее в пресс-бюро Службы внешней разведки (СВР) России сообщили , что Еврокомиссия изучает сценарии смены власти в Венгрии , так как воспринимает Орбана как серьезную помеху для «единой Европы».",
    "date": "2026-02-12T19:36:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Генсек НАТО ответил на предложение Макрона о переговорах с Россией",
    "text": "Генеральный секретарь НАТО Марк Рютте поддержал предложение президента Франции Эммануэля Макрона о возобновлении контактов с Россией. Заявление политика прозвучало в ходе пресс-конференции по итогам встречи министров обороны стран альянса, трансляцию вело агентство Reuters .\n«Я думаю, что это совершенно нормально — вести такую дискуссию [о необходимости переговоров с Россией]. Если [в переговорах] примут участие и европейцы, и я уверен, что они это сделают, и знаю, что они будут открыты к этому», — отметил генсек НАТО.\nРютте добавил, что выйти из тупика в отношениях с Москвой помогли усилия президента США Дональда Трампа . По его словам, американское руководство продолжает демонстрировать приверженность урегулированию конфликта на Украине путем переговоров.\nРанее Рютте допустил предоставление России гарантий безопасности после урегулирования конфликта на Украине. Он также отметил, что в ходе мирных переговоров обсуждается множество вопросов, включая территориальный.",
    "date": "2026-02-12T18:19:01+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "В МИД объяснили желание Европы говорить с Россией",
    "text": "В Европе все чаще говорят о диалоге с Россией, так как чувствуют грядущий крах Киева . Об этом заявил постпред России при ОБСЕ Дмитрий Полянский , передает РИА Новости .\n«И только узурпировавший власть просроченный киевский князек пытается не замечать, что его страна катится к полному военному, экономическому и социальному краху (...) Как бы то ни было, почувствовав, куда дует ветер, многие европейцы бросили сегодня заметные усилия на то, чтобы застолбить за своими странами место за переговорным столом», — указал дипломат.\nПолянский добавил, что попытки стран Запада «отменить» Россию оказались провальными. По его словам, с Москвой все равно придется вести диалог, даже несмотря на продолжающуюся пропаганду.\nРанее Полянский заявил , что любые разговоры о мире, которые ведутся в европейских столицах, выглядят неприкрытым лицемерием на фоне ударов Вооруженных сил Украины по гражданским объектам. Дипломат также подчеркнул, что европейским русофобам безразлична судьба Украины и украинцев.",
    "date": "2026-02-12T17:25:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Орбан предложил Европе три шага по выходу из кризиса вокруг Украины",
    "text": "Премьер-министр Венгрии Виктор Орбан предложил Европе три шага по выходу из кризиса вокруг Украины . Комментарий политика приводит издание Clash Report.\n«Во-первых, прекратите войну. Война вредит бизнесу. Стремитесь к миру. Во-вторых, не отправляйте свои деньги кому-то другому, если они нужны вам самим для поддержания конкурентоспособности. То есть не отправляйте деньги Украине», — сказал он.\nТретьим шагом, по мнению Орбана, должно стать сокращение цен на энергоносители «настолько, насколько это возможно». «Все очень просто», — заключил венгерский премьер.\nРанее Орбан заявил , что Будапешт не поддержит требование украинского лидера Владимира Зеленского по вступлению Украины в Европейский союз к 2027 году. По его словам, это решение не принесет Европе мира, а, напротив, приведет к войне на континенте.",
    "date": "2026-02-12T17:07:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Еврокомиссию обыскали",
    "text": "Бельгийская полиция провела обыски в штаб-квартире Европейской комиссии (ЕК) в рамках расследования возможных нарушений при продаже недвижимости. Об этом сообщает The Financial Times (FT) со ссылкой на источники.\n«Обыски прошли в четверг утром в различных помещениях ЕК в Брюсселе , в том числе в бюджетном департаменте (...). Расследование касается продажи недвижимости, которая осуществлялась во время работы Еврокомиссии, когда Йоханнес Хан занимал пост комиссара по бюджету», — сообщили изданию два источника.\nАвторы материала указали, что расследование проводится Европейской прокуратурой и касается 23 зданий, которые в 2024 году приобрел бельгийский фонд SFPIM за 900 млн евро. Тогда Еврокомиссия заявила, что «продажа была произведена в соответствии с финансовым законодательством Европейского союза (ЕС)», однако сейчас ее представители отказались комментировать обыски.\n2 декабря 2025 года полиция Бельгии обыскала частные дома, здание дипломатической службы Евросоюза в Брюсселе и Европейский колледж в Брюгге по делу о коррупции и нецелевом использовании бюджетных средств.",
    "date": "2026-02-12T16:59:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Реакцию Запада на покушение на российского генерала объяснили",
    "text": "Постоянный представитель России при ОБСЕ Дмитрий Полянский назвал оправданием терроризма Киева молчание Запада по поводу покушения на генерал-лейтенанта Владимира Алексеева . Его слова передает РИА Новости .\n«Воспринимаем их молчание как одобрение террористических методов», — сказал постпред.\nПо словам Полянского, в России не удивлены молчанием западных союзников Украины по поводу случившегося.\nПокушение на Алексеева произошло около семи часов утра 6 февраля. По данным Следственного комитета , киллер напал на генерала на 24-м этаже в лифтовом холле в доме на Волоколамском шоссе. Неизвестный несколько раз выстрелил во Владимира Алексеева и скрылся с места преступления.",
    "date": "2026-02-12T16:44:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "В Венесуэле поставили точку в вопросе виновности Мадуро",
    "text": "Президент Венесуэлы Николас Мадуро и его супруга Силия Флорес невиновны в предъявляемых им обвинениям со стороны США . Об этом заявила временно исполняющая обязанности лидера страны Делси Родригес в интервью телеканалу NBC News .\n«Могу заверить вас, что Николас Мадуро — законный президент. Я говорю это как юрист. И президент Мадуро, и первая леди Силия Флорес — они оба невиновны», — подчеркнула политик.\n3 января генеральный прокурор США Пэм Бонди заявила , что Мадуро и его супруге выдвинуты обвинения в сговоре с целью наркотерроризма, сговоре с целью ввоза кокаина, хранении пулеметов и взрывных устройств, а также в сговоре с целью владения таким оружием и устройствами для использования против Соединенных Штатов.",
    "date": "2026-02-12T16:34:36+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Полянский назвал неприкрытым лицемерием разговоры о мире в Европе",
    "text": "Любые разговоры о мире, которые ведутся в европейских столицах, выглядят неприкрытым лицемерием на фоне ударов Вооруженных сил Украины (ВСУ) по гражданским объектам. Об этом заявил постпред России при Организации по безопасности и сотрудничеству в Европе (ОБСЕ) Дмитрий Полянский на заседании Постоянного совета организации, передает РИА Новости .\n«Пока одни в Абу-Даби пытаются дать шанс дипломатии, в Киеве отдают приказы стрелять в спину беженцам и взрывать больницы, а в Лондоне, Берлине и Брюсселе этого принципиально не замечают», — сказал дипломат, подчеркнув, что в таких условиях любые разговоры о мире крайне лицемерны.\nПолянский также заявил, что европейским русофобам безразлична судьба Украины и украинцев. «Хотят ли украинцы воевать или нет, их не интересует — Украиной уже пожертвовали», — подчеркнул постпред.\nРанее премьер-министр Словакии Роберт Фицо указал на лицемерие лидеров Евросоюза. По словам политика, члены ЕС, запрещавшие ему пролетать над их территориями и отпраздновать победу над фашизмом в Москве, сегодня говорят о необходимости вести диалог с Москвой и президентом России Владимиром Путиным.\nПолитик подчеркнул, что в американской администрации проявляют интерес к позиции Братиславы по отношению к конфликту на Украине, в отличие от «брюссельских попугаев» — так политик назвал руководство Евросоюза.",
    "date": "2026-02-12T16:23:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Американские военные корабли столкнулись в Карибском море",
    "text": "В Карибском море два корабля Военно-морских сил ( ВМС) США столкнулись во время дозаправки одного из них. Об этом сообщает The Wall Street Journal (WSJ).\n«Два человека получили незначительные травмы в результате столкновения американского военного корабля и судна снабжения ВМС США, задействованных в наращивании военной мощи в Карибском море», — говорится в материале.\nПредставитель Южного командования США полковник Эммануэль Ортис уточнил, что столкновение претерпели эскадренный миноносец USS Truxtun и быстроходный корабль боевой поддержки USNS Supply.\nПо его словам, люди, получившие травмы, находятся в стабильном состоянии. Оба корабля сообщили, что могут безопасно продолжить плавание.\nПричина столкновения неизвестна, а точное место аварии пока не установлено. Военный чиновник заявил, что столкновение произошло в зоне ответственности Южного командования, которая включает Карибский бассейн, а также части Южной Атлантики и южной части Тихого океана.\nРанее в Египте столкнулись два круизных лайнера. Нескольких пассажиров выбросило за борт при ударе.",
    "date": "2026-02-12T16:08:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Генсек НАТО назвал успехи России на Украине «незначительными»",
    "text": "Генеральный секретарь НАТО Марк Рютте заявил, что Россия добивается успехов на Украине, но назвал их незначительными. Его слова прозвучали в ходе совместной пресс-конференции с министром обороны Украины Михаилом Федоровым, которую транслировало агентство Reuters .\n«Украинский народ невозможно сломать. Именно это я увидел на прошлой неделе. Я снова встретился с солдатами и увидел в их глазах решимость и ожесточенность продолжать борьбу против России, при том что Россия добивается лишь очень незначительных успехов», — сказал политик.\nГенсек НАТО добавил, что западные союзники Киева продолжают работать над гарантиями безопасности Украины, и выразил надежду на то, что сторонам конфликта удастся достичь прекращения огня в ближайшем будущем.\nРанее Рютте допустил предоставление России гарантий безопасности после урегулирования конфликта на Украине. Он также отметил, что в ходе мирных переговоров обсуждается множество вопросов, включая территориальный аспект.",
    "date": "2026-02-12T15:55:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Польский политик решил купить оружие для защиты семьи от украинцев",
    "text": "Лидер польской партии «Конфедерация» Славомир Ментцен обратился в МВД за лицензией на огнестрельное оружие. Причиной стали угрозы физической расправы, которые политик получает от украинцев на протяжении почти года, сообщает газета Super Express.\n«Раз государство не может обеспечить мою безопасность, я должен сделать это сам», — заявил политик. Он пояснил, что заявления в полицию результатов не принесли — злоумышленников так и не нашли.\nВ 2025 году Ментцен занял третье место в первом туре президентских выборов с результатом 14,8 процента. Угрозы в его адрес со стороны находящихся в Польше украинских нациналистов активизировались после поездки во Львов , где политик назвал лидера «Организации украинских националистов» (ОУН, признана в России экстремистской организацией и запрещена) Степана Бандеру преступником и потребовал прекратить его культ.\nРанее член Европарламента от Польши Марцин Сипневский потребовал обратить внимание на пропаганду идеологии Бандеры среди украинцев, в том числе проживающих в странах Евросоюза . В своем обращении он подчеркнул, что идеология Бандеры «вызывает серьезные опасения из-за своей исторической подоплеки и причастности к преступлениям против гражданского населения».",
    "date": "2026-02-12T15:32:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Предсказан ответ России на размещение американских ракет в Германии",
    "text": "Диалог России и США по вопросу размещения ракет в ФРГ неизбежен — это угроза для Москвы , и ответ будет зеркальным. Об этом Новостям Mail заявил доцент Финансового университета , ведущий аналитик Центра политической информации Иван Пятибратов .\n«Вряд ли ракеты нужны Германии , чтобы бороться с Францией . Речь идет о продолжении немецкой милитаризации при поддержке Соединенных Штатов», — заметил он. При этом Россия оставляет за собой право на зеркальный ответ — будь то размещение ударных систем в непосредственной близости от территории США или наращивание военного потенциала вблизи границ стран-союзниц Вашингтона .\nСпециалист добавил, что Москва также может поставлять другим государствам серьезное оружие, аналогов которому нет. В частности, это «Орешник», который установлен в Белоруссии .\nРанее замглавы МИД России Александр Грушко рассказал об ответе на размещение в Германии американских дальнобойных ракет. По его словам, Москва создаст контрсиловой потенциал, если Запад пойдет по пути создания силового потенциала против России. Дипломат при этом добавил, что Россия готова обсуждать вопрос о ракетах с США.",
    "date": "2026-02-12T15:28:31+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "В России оценили риск эскалации после угрозы генсека НАТО из-за Сувалкского коридора",
    "text": "Политический обозреватель «Царьграда» Андрей Пинчук оценил риск эскалации после угрозы генерального секретаря НАТО Марка Рютте из-за Сувалкского коридора. По его словам, это очень уязвимый вопрос.\nРютте, отвечая на вопрос об угрозе возможной блокады Сувалкского коридора с целью изолировать части территорий Польши и Литвы , пообещал сокрушительный ответ в случае развития подобного сценария. «Пусть никто не думает, что может нас атаковать, потому что наша реакция будет сокрушительной», — заявил он.\nРоссийский политический обозреватель отметил, что официальные лица России поводов для таких заявлений не давали. В то же время он допустил блокаду Сувалкского коридора. По его словам, это может стать ответом на попытки заблокировать для России Балтийское море. «А такие попытки в отношении России предпринимались, вы помните, в том числе в отношении так называемого \"теневого флота\"», — указал он.\nБолее того, Пинчук полагает, что военная эскалация между Россией и НАТО если и возможна, то только на калининградском направлении. «Она возможна, если, желая нанести нам экономический ущерб, враг будет пытаться блокировать балтийское судоходство», — заявил эксперт.\nРанее политолог-американист Малек Дудаков объяснил угрозы генсека НАТО из-за Сувалкского коридора. По его словам, они призваны заставить европейцев продолжать финансировать конфликт на Украине .",
    "date": "2026-02-12T15:28:21+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Дмитриев не смог удержаться от шутки о европейском лидере",
    "text": "Спецпредставитель президента России по инвестиционно-экономическому сотрудничеству с зарубежными странами Кирилл Дмитриев признал, что ему тяжело устоять перед шутками о ситуации вокруг возможной отставки премьер-министра Великобритании Кира Стармера . Его комментарий опубликован в социальной сети X .\n«Это правда — не могу удержаться. И Стармеру тоже не стоит сопротивляться, как и не стоит превращать свою отставку в самое затяжное и унизительное публичное фиаско в истории Великобритании», — написал политик.\nТак Дмитриев отреагировал на публикацию издания Huffpost, отсылающую к его недавним высказываниям о провалах политики Стармера и скандале вокруг его правительства, разгоревшемся после публикации материалов по делу американского финансиста Джеффри Эпштейна.\nРанее Дмитриев заявил , что отставка Стармера с поста премьер-министра Великобритании неизбежна.",
    "date": "2026-02-12T15:23:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "В МИД России ответили на вопрос о переговорах по Украине в США",
    "text": "Сроки и место следующего раунда переговоров по Украине еще обсуждаются. Так на вопрос о возможности проведения встречи в США ответил замглавы МИД России Сергей Рябков , сообщает ТАСС .\n«Вопрос о месте проведения, так же как и о сроках, не подлежит публичному обсуждению до его согласования», — сказал дипломат.\nОн подчеркнул, что площадка Абу-Даби , где прошли два предыдущих раунда, для переговоров по Украине со всех точек зрения оптимальна и благоприятствует работе.\nРанее пресс-секретарь президента России Дмитрий Песков заявил , что новый раунд переговоров с США и Украиной должен состояться скоро.",
    "date": "2026-02-12T14:48:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Экс-генсек НАТО оценил идею разрыва отношений Европы и США",
    "text": "Североатлантический альянс без США «ничего не значит», а европейцы в значительной степени зависят от Вашингтона . Об этом заявил экс-генсек альянса и бывший премьер Дании Андерс Фог Расмуссен изданию Politico .\n«Очевидно, что НАТО ничего не значит без Соединенных Штатов. Поэтому, если Соединенные Штаты решат не участвовать в НАТО или пренебречь НАТО, европейцам придется создать европейское НАТО, центром которого станет коалиция желающих европейских стран, способных и готовых защищать Европу», — сказал он.\nРасмуссен подчеркнул, что разрыв отношений между Европой и США является «фантазией», не имеющей ничего общего с реальностью, поскольку европейцы слишком зависят от Соединенных Штатов. При этом бывший глава альянса отметил, что в Европе в последнее время ускорился «процесс снижения рисков».\nРанее еврокомиссар по обороне и космосу Андрюс Кубилюс назвал стратегическим приоритетом Европейского союза готовность к созданию оборонного союза и замене сил США. Он отметил, что создание реального Европейского оборонного союза является первым шагом к стратегической независимости объединения.",
    "date": "2026-02-12T14:46:57+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "В МИД России назвали уникальную заслугу Трампа",
    "text": "Президент США Дональд Трамп стал первым и единственным западным лидером, открыто признавшим расширение НАТО первопричиной конфликта на Украине . Об этом заявил замглавы МИД РФ Сергей Рябков на форуме «Жириновские чтения», передает ТАСС .\n«Трамп стал первым и чуть ли не единственным западным лидером, открыто признавшим расширение НАТО в качестве первопричины конфликта», — отметил замминистра.\nРябков также подчеркнул, что переговорный процесс по урегулированию должен укладываться в рамки договоренностей, достигнутых на саммите в Анкоридже между президентом России Владимиром Путиным и американским лидером. По его оценке, это сложный, но верный путь к достижению мира и нормализации отношений Москвы и Вашингтона .\nРанее Рябков заявил , что отношения США и их европейских союзников утратили прежний доверительный характер. По его словам, и США, и европейцы сталкиваются с нарастающими социально-экономическими проблемами.",
    "date": "2026-02-12T14:30:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "В МИД обратили внимание на изменение отношений США и Европы",
    "text": "Отношения США и их европейских союзников утратили прежний доверительный характер, заявил замглавы МИД России Сергей Рябков . Его цитирует РИА Новости .\n«Отношения Вашингтона с европейскими союзниками утратили былую предсказуемость и доверительный характер. И США, и европейцы сталкиваются с нарастающими социально-экономическими проблемами», — сказал дипломат, отметив, что Запад раздирают внутренние противоречия.\nРанее администрация президента Соединенных Штатов Дональда Трампа заверила европейские столицы, что не планирует масштабного сокращения американского военного контингента в Европе.",
    "date": "2026-02-12T14:18:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "В окружении Мерца забеспокоились появлением неожиданного кандидата на пост президента",
    "text": "В окружении канцлера Германии Фридриха Мерца обеспокоены слухами о выдвижении бывшего канцлера Ангелы Меркель на пост президента ФРГ. Об этом сообщает Bild .\nКак отмечает газета, кандидатуру Меркель могут предложить «Зеленые», поскольку экс-канцлер до сих пор пользуется большой популярностью среди сторонников партии. В таком случае Мерц оказался бы в сложной ситуации, поскольку между ним и Меркель существует давняя политическая вражда. Bild напомнил, что Меркель сместила его с должности в 2002 году, лишив поста лидера парламентской фракции, а Мерц, в свою очередь, впоследствии стал одним из самых ярых критиков Меркель внутри партии.\nОднако пресс-секретарь Меркель опроверг эти слухи и заявил, что это исключено. Ни один канцлер Германии никогда не занимал пост федерального президента после ухода с должности.\nРанее имя Меркель обнаружили в рассекреченных Министерством юстиции США документах по делу скандально известного финансиста Джеффри Эпштейна. Уточняется, что Меркель в многочисленных сообщениях изображается как символ ненавистного глобалистского Европейского союза .",
    "date": "2026-02-12T14:00:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Угрозы генсека НАТО из-за Сувалкского коридора объяснили",
    "text": "Предупреждение Североатлантического альянса (НАТО), связанное с Сувалкским коридором, призвано заставить европейцев продолжать финансировать конфликт на Украине , считает политолог-американист Малек Дудаков. Своим мнением он поделился с «Лентой.ру».\n«Для них это возможность держать в напряжении европейское общество для того, чтобы промилитаристские партии побеждали на выборах и продолжали проводить свою деструктивную политику», — сказал политолог.\nОднако с этим у НАТО все больше проблем, так как поддержка антироссийских сил в Европе падает.\n«Тот же самый Сувалкский коридор, как мы знаем, обсуждается с 2023 года. (…) Утверждается, что это все есть, чтобы заставлять европейцев продолжать финансировать украинский проект, потому что если это закончится, то сразу начнется война со странами НАТО и с Прибалтикой», — пояснил политолог.\nРанее генеральный секретарь НАТО Марк Рютте высказался об угрозе возможной блокады Сувалкского коридора. Политику задали вопрос о возможности России изолировать части территорий Польши и Литвы . «Пусть никто не думает, что может нас атаковать, потому что наша реакция будет сокрушительной», — заявил он.\nРютте добавил, что союзники по альянсу регулярно проводят учения, предусматривающие различные сценарии с учетом всех разведывательных данных.",
    "date": "2026-02-12T13:47:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Демократы приготовились оказать сопротивление Трампу",
    "text": "За неделю до ежегодного обращения президента США Дональда Трампа к Конгрессу Демократическая партия оказалась в замешательстве: лидеры призывают к сдержанности, однако часть депутатов настаивает на публичном протесте. Об этом сообщает Axios.\nЛидер меньшинства в Палате представителей Хаким Джеффрис на закрытом совещании 11 февраля предложил коллегам два варианта: либо присутствовать на выступлении с «молчаливым неповиновением», либо вовсе его игнорировать. Многие умеренные демократы поддержали такой подход.\n«В прошлом году все пошло не совсем так, как мы планировали», — признал глава Прогрессивной фракции конгресса Грег Касар. Другой высокопоставленный прогрессивный законодатель на условиях анонимности заявил: «В прошлый раз это было не очень эффективно».\nОдин из демократов-центристов назвал прошлогодние акции «полностью контрпродуктивными». «Мы вели себя, как дети, — сказал он. — Должны вести себя, как взрослые, потому что республиканцы этого не делают».\nОднако не все готовы к пассивности. Член Палаты представителей Шри Танедар заявил, что планирует присутствовать и искать способы сопротивления: «Трамп должен знать, что это ненормально». Председатель Женской фракции демократов Тереза Леже Фернандес пообещала, что их группа «позаботится, чтобы мнение о Трампе было понято». А Джаред Хаффман пригрозил покинуть зал в середине речи: «Вопрос лишь в том, какая из его отвратительных реплик меня к этому побудит».\nПри этом сами законодатели подчеркивают: повторения массовых протестов 2025 года с плакатами, выкриками и досрочным уходом десятков депутатов не ожидается. «Я не думаю, что будет скоординированная акция», — отметил представитель прогрессивного крыла. Ильхан Омар призвала коллег не отвлекать внимание от «важности момента».\nВ начале марта 2025 года демократ Эл Грин попытался прервать выступление Трампа перед Конгрессом. Политик во время речи главы Белого дома поднялся с места и заявил, что у того нет мандата. Спикер Палаты представителей Майк Джонсон попросил соблюдать порядок, однако Грин игнорировал эту просьбу. В итоге он был удален из зала.",
    "date": "2026-02-12T13:45:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "В Кремле рассказали об отношениях с США на фоне ситуации на Кубе",
    "text": "Россия не стремится к эскалации в отношениях с США из-за ситуации с поставками нефти на Кубу . Об этом заявил официальный представитель Кремля Дмитрий Песков , передает РИА Новости .\n«Мы не хотели бы никакой эскалации, но с другой стороны, у нас в настоящий момент особо товарооборота никакого нет», — сообщил он, отвечая на вопрос о возможной эскалации отношений между странами из-за введения США пошлин в отношении государств, сотрудничавших с Кубой по поставкам нефти.\nВ январе 2026 года президент США Дональд Трамп объявил чрезвычайное положение в США. Сообщается, что такое решение было принято в связи с угрозой национальной безопасности со стороны Кубы. Трамп также пригрозил ввести пошлины на экспорт в США товаров из стран, которые поставляют нефть на остров.",
    "date": "2026-02-12T13:31:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "В Кремле раскрыли два лагеря Европы в отношениях с Россией",
    "text": "В Европе образовалось два лагеря в отношениях с Россией. Об этом заявил пресс-секретарь российского президента Дмитрий Песков, сообщает РИА Новости .\n«В Европе образовалось два лагеря. Кто-то все больше начинает говорить о том, что несмотря ни на что, с русскими надо начинать разговаривать, и это созвучно нашему подходу», — сказал представитель Кремля.\nРанее официальный представитель МИД России Мария Захарова, комментируя слова французского лидера Эммануэля Макрона о подготовке к контактам с российским коллегой Владимиром Путиным, отметила , что у Макрона дальше слов о звонке главе России дело не идет.",
    "date": "2026-02-12T13:23:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "В Кремле дали совет Макрону и Мерцу по переговорам с Путиным",
    "text": "Президент Франции Эммануэль Макрон и канцлер Германии Фридрих Мерц при желании могут просто позвонить российскому лидеру Владимиру Путину . Об этом заявил пресс-секретарь главы государства Дмитрий Песков , передает РИА Новости .\n«Ни Мерц, ни Макрон не предпринимают попыток [связаться с Путиным], здесь особо попыток-то не нужно принимать. При желании и при необходимости можно просто взять и позвонить президенту Путину», — отметил представитель Кремля.\nПесков подчеркнул, что Путин никогда не отказывался от прямых контактов с европейскими лидерами.\n3 февраля Макрон заявил , что подготовка к контактам с президентом России ведется на техническом уровне. По его словам, одновременно с этим проходят консультации с другими европейскими лидерами и президентом Украины Владимиром Зеленским .",
    "date": "2026-02-12T13:20:16+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "В Кремле анонсировали новый раунд переговоров по Украине",
    "text": "Новый раунд переговоров с США и Украиной должен состояться скоро. Об этом сообщил пресс-секретарь президента России Дмитрий Песков , сообщает ТАСС .\n«Определенное понимание есть, мы будем вас информировать. Как мы и говорили, мы рассчитываем, что второй раунд произойдет уже скоро», — сказал представитель Кремля.\nРанее украинский лидер Владимир Зеленский заявил , что на прошедших 4-5 февраля в Абу-Даби переговорах с Россией Украина отказалась уходить из Донбасса. Он также прокомментировал инициативу американской стороны, предлагавшей создать на спорных территориях свободную экономическую зону. По словам Зеленского, «ни Украина, ни Россия никогда не были в восторге» от нее.\nГоссекретарь США Марко Рубио по итогам встреч с российской и украинской делегациями отметил , что вопрос территорий и гарантий безопасности Киеву остаются самыми сложными темами в переговорах по урегулированию конфликта.",
    "date": "2026-02-12T12:57:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "В России опять меняют утильсбор. Что это означает и подорожают ли машины снова?",
    "text": "В России готовят новые изменения утильсбора. Соответствующий законопроект подготовлен Минпромторгом РФ и уже внесен на рассмотрение в правительство — он появился на сайте официальной документации накануне. Поправки предполагают снижение коэффициентов для расчета утильсбора на российские туристические автобусы. Это, в свою очередь, позволит применять пониженные ставки для ввоза в страну подобной техники в рамках развития туристической транспортной отрасли.\nОднако есть и второй пункт, который предполагает уравнивание условий оплаты утильсбора на иномарки из стран Евразийского экономического союза (ЕАЭС), ввозимые физическими лицами как для личного пользования, так и для последующей перепродажи (в том числе с доплатой коммерческого утильсбора).\nМеханика расчета утильсбора на автомобили, ввозимые с территории стран — членов союза, будет скорректирована уже с 1 апреля 2026 года,  в случае если законопроект получит одобрение.\nКак объясняет журнал Auto.ru, таким образом ведомство вводит заградительные меры против занижения таможенной стоимости при первоначальном расчете пошлины в стране ЕАЭС, куда входят Киргизия , Казахстан , Армения и Белоруссия .\nФото: I am from Mykolayiv / Shutterstock / Fotodom\nОпрошенные журналистами специалисты пояснили, что в последнее время подобными лазейками пользовались покупатели авто в Киргизии. Они оформляли ввоз на физическое лицо по таможенному приходному ордеру (ТПО).\nТеперь же разница между заниженной пошлиной и российской ставкой будет учтена в утильсборе. Так, с апреля больше не будет смысла ввозить автомобили через ту же Киргизию, так как стоимость растаможки будет равна российской.\nНекоторые российские автоблогеры и владельцы фирм по привозу авто уже высказались о ситуации. Их выводы сводятся к одному — иномарки подорожают . Об этом в том числе говорит и глава компании E.N. Cars Евгений Забелин. По его словам, нововведение приведет к удорожанию логистики через страны ЕАЭС. Практически исчезнет прежняя экономия, и как итог цены в дилерских центрах по всей стране резко поползут вверх. В пример он привел кроссовер Zeekr 9х, который с российской таможней будет стоить 12 миллионов (рост составит почти два миллиона рублей).\nОднако кто-то видит и плюсы. Так, принятие законопроекта приведет к уменьшению серых схем — все будет проходить напрямую через российскую таможню. В свою очередь, это приведет к сокращению рисков доначислений и споров с таможней в будущем.\nВ том числе не исключены и доначисления утильсбора за уже ввезенные машины, предполагает эксперт по автобизнесу Артем Самородов. При этом они могут быть начислены уже конечному собственнику авто.\nТеоретически все, кто после 1 апреля 2024 года привез машины с заниженной стоимостью, могут получить доначисления. Активно ввоз из Киргизии по ТПО идет уже 1,5 года. Кто-то первым привез летом 2024-го, другие поняли, что есть возможность привезти дешевле, и пошло-поехало. Как история с Казахстаном",
    "date": "2026-02-12T20:48:00+03:00",
    "hashtags": [
      "Авто"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Десятки священников-педофилов выявили в польской епархии",
    "text": "Десятки священников-педофилов выявлены в Сосновецкой епархии Католической церкви в Польше . Об этом сообщает RMF24.\n«Из этих 29, 23 — священнослужители. Среди мирян были те, кто служил лидерами общины для девочек и мальчиков школьного возраста», — рассказал председатель специальной комиссии Томаш Кшижак.\nСветские лица — аниматор для девочек и мальчиков школьного возраста, органист, катехизатор, отметил он.\nПо его словам, из общего количества семь случаев связаны с выявленными преступлениями, где преступники уже наказаны. Кроме того, подчеркивается, что четверо предполагаемых преступников умерли, в отношении трех человек продолжаются судебные процессы в судах, десять случаев находятся в стадии расследования.\nРанее сообщалось , что Румынский суд приговорил 39-летнего Кристофа Лайоша, известного как «тренер гениев», к тюремному заключению за сексуальное насилие в отношении детей.",
    "date": "2026-02-12T21:28:00+03:00",
    "hashtags": [
      "Мир"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Мэр Харькова заявил о «катастрофической» ситуации в городе",
    "text": "Мэр Харькова Игорь Терехов заявил о том, что в городе сложилась «катастрофическая» ситуация из-за того, что в домах без отопления, где обещали не отключать свет, происходят отключения электроэнергии на 18-19 часов в сутки. Его слова приводит Telegram -канал «УНИАН — новости Украины ».\nТерехов обратился к министру энергетики Денису Шмыгалю для разрешения этого серьезного вопроса.\n«Это очень важный вопрос для харьковчан, тем более для людей, которые сегодня страдают от того, что нет теплоснабжения», — добавил Терехов.\nМэр города также напомнил, что ранее на уровне центральной власти были договоренности о сохранении электроснабжения в таких домах, но они не выполняются.\nРанее Терехов сообщал о практически полном уничтожении ТЭС-5, что оставило четыре района без тепла.",
    "date": "2026-02-12T21:26:19+03:00",
    "hashtags": [
      "Бывший СССР"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Хуснуллин сообщил о беспрецедентной атаке на инфраструктуру Белгородской области",
    "text": "Вооруженные силы Украины осуществляют беспрецедентные атаки на инфраструктуру Белгородской области. Об этом вице-премьер РФ Марат Хуснуллин написал по итогам визита в регион в своем канале в мессенджере Max.\nОн отметил, что в результате последних обстрелов энергосистема региона получила серьезные повреждения. Это коснулось около 78 тысяч жителей Белгорода .\n«Команда губернатора Вячеслава Владимировича Гладкова , федеральные структуры, ресурсоснабжающие организации максимально делают все возможное для оперативной ликвидации последствий», — указал Хуснуллин.\nПо его словам, были сформированы запасы резервных источников снабжения электроэнергией, функционируют свыше 330 аварийных бригад и более 400 единиц спецтехники.\n7 февраля Вячеслав Гладков рассказал , что попал под ракетный обстрел ВСУ в Белгороде. Чиновник сообщил, что это произошло в ходе его поездки по объектам инфраструктуры.\nДо этого глава региона сообщал , что под удар ВСУ попали объекты критической инфраструктуры в Белгороде. По некоторым данным, противник атаковал регион из РСЗО HIMARS .",
    "date": "2026-02-12T21:22:46+03:00",
    "hashtags": [
      "Россия"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Мощное уничтожение техники ВСУ под Красноармейском попало на видео",
    "text": "Бойцы группировки войск «Центр» уничтожили пехоту и технику Вооруженных сил Украины (ВСУ) под Красноармейском, Димитровом и в Днепропетровской области. Кадры опубликовал Telegram -канал «Операция Z: Военкоры Русской Весны».\nНа видео продемонстрированы фрагменты ликвидации боевиков ВСУ, их боевой техники, артиллерии, транспорта, позиций, тяжелых дронов-бомбардировщиков, а также и систем связи.\nРанее «Шахед» ударил по складу украинской кондитерской корпорации Roshen в Яготине Киевской области.\nДо этого комбинированный удар «Геранями» и «Торнадо» по пункту временной дислокации Вооруженных сил Украины (ВСУ) попал на видео.",
    "date": "2026-02-12T21:22:00+03:00",
    "hashtags": [
      "Бывший СССР"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Сборная Канады по хоккею стартовала с разгромной победы над Чехией на Олимпиаде-2026",
    "text": "Мужская сборная Канады по хоккею стартовала с разгромной победы на зимних Олимпийских играх 2026 года в Италии . Об этом сообщает корреспондент «Ленты.ру».\nВ первом туре в рамках группы А канадцы встречались с чешской командой. Матч завершился со счетом 5:0 в пользу североамериканцев. В составе победителей голами отметились Маклин Селебрини, Марк Стоун, Бо Хорват , Натан Маккиннон и Ник Судзуки.\nКанада набрала три очка и после первого тура делит в группе А первое место с Швейцарией . Те в первом туре со счетом 4:0 победили Францию .\nВ Олимпийских играх-2026 впервые за 12 лет принимают участие игроки Национальной хоккейной лиги (НХЛ). Сборная России отстранена от всех международных соревнований с 2022 года.\nВсе трансляции с соревнований зимней Олимпиады-2026, а также обзоры и эксклюзивные интервью со спортсменами можно посмотреть в онлайн-кинотеатре Okko",
    "date": "2026-02-12T21:06:00+03:00",
    "hashtags": [
      "Спорт"
    ],
    "source_name": "lenta_world_politic"
  },
  {
    "header": "Названы предупреждающие о развитии алкоголизма признаки",
    "text": "Регулярное употребление алкоголя на фоне проблем с психическим здоровьем увеличивает вероятность развития зависимости, считает врач-психиатр, нарколог Руслан Исаев . Неочевидные признаки, предупреждающие об алкоголизме, он назвал в беседе с «Газетой.Ru».\nИсаев объяснил, что люди часто начинают выпивать, чтобы облегчить симптомы психических расстройств. Например, при депрессии некоторые пьют алкоголь, чтобы заглушить тоску и чувство безнадежности, при биполярном аффективном расстройстве — чтобы облегчить депрессивную фазу и уменьшить напряжение маниакальной, а при синдроме дефицита внимания — чтобы ощутить собранность или расслабленность.\nПо словам нарколога, у таких людей часто развивается зависимость. Однако, как говорит Исаев, алкоголизм у них является не самостоятельным заболеванием, а симптомом или проявлением другого диагноза.\nРанее психиатр Луна Пальма рассказала , что для снижения риска деменции требуется свести употребление алкоголя к минимуму. Она пояснила, что спиртные напитки уменьшают объем головного мозга.",
    "date": "2026-02-12T21:05:00+03:00",
    "hashtags": [
      "Забота о себе"
    ],
    "source_name": "lenta_world_politic"
  }
]